{"<PAD>": 0, "<START>": 1, "<END>": 2, "<UNK>": 3, "～": 4, "，": 5, "好": 6, "我": 7, "你": 8, "！": 9, "的": 10, "在": 11, "想": 12, "一": 13, "了": 14, "起": 15, "呢": 16, "呀": 17, "也": 18, "心": 19, "喜": 20, "人": 21, "来": 22, "和": 23, "下": 24, "欢": 25, "不": 26, "开": 27, "学": 28, "很": 29, "？": 30, "试": 31, "天": 32, "是": 33, "聊": 34, "慢": 35, "有": 36, "今": 37, "最": 38, "感": 39, "去": 40, "哦": 41, "觉": 42, "受": 43, "么": 44, "啊": 45, "点": 46, "嗯": 47, "个": 48, "诶": 49, "会": 50, "让": 51, "得": 52, "听": 53, "说": 54, "趣": 55, "着": 56, "为": 57, "因": 58, "错": 59, "怎": 60, "推": 61, "荐": 62, "息": 63, "系": 64, "辛": 65, "苦": 66, "休": 67, "别": 68, "吧": 69, "关": 70, "那": 71, "同": 72, "影": 73, "没": 74, "理": 75, "无": 76, "加": 77, "时": 78, "生": 79, "油": 80, "力": 81, "大": 82, "看": 83, "累": 84, "吗": 85, "压": 86, "作": 87, "持": 88, "解": 89, "实": 90, "确": 91, "画": 92, "福": 93, "游": 94, "电": 95, "抱": 96, "书": 97, "动": 98, "午": 99, "难": 100, "对": 101, "幸": 102, "害": 103, "美": 104, "正": 105, "习": 106, "哈": 107, "食": 108, "真": 109, "工": 110, "喝": 111, "候": 112, "运": 113, "情": 114, "这": 115, "乐": 116, "话": 117, "音": 118, "事": 119, "自": 120, "就": 121, "行": 122, "当": 123, "陪": 124, "旅": 125, "直": 126, "享": 127, "上": 128, "太": 129, "戏": 130, "样": 131, "迷": 132, "给": 133, "种": 134, "信": 135, "放": 136, "己": 137, "晚": 138, "能": 139, "养": 140, "家": 141, "物": 142, "哭": 143, "准": 144, "备": 145, "总": 146, "睡": 147, "道": 148, "啦": 149, "每": 150, "玩": 151, "合": 152, "支": 153, "气": 154, "志": 155, "熟": 156, "巧": 157, "相": 158, "坚": 159, "读": 160, "。": 161, "挺": 162, "哇": 163, "步": 164, "棒": 165, "中": 166, "近": 167, "早": 168, "厉": 169, "做": 170, "傍": 171, "公": 172, "要": 173, "~": 174, "过": 175, "什": 176, "方": 177, "友": 178, "怕": 179, "地": 180, "紧": 181, "兴": 182, "张": 183, "热": 184, "咖": 185, "啡": 186, "山": 187, "深": 188, "跟": 189, "闹": 190, "朋": 191, "校": 192, "计": 193, "担": 194, "父": 195, "母": 196, "钓": 197, "鱼": 198, "出": 199, "司": 200, "奋": 201, "歌": 202, "烘": 203, "焙": 204, "懂": 205, "们": 206, "常": 207, "然": 208, "花": 209, "嘛": 210, "饭": 211, "冥": 212, "呼": 213, "吸": 214, "酒": 215, "松": 216, "瑜": 217, "伽": 218, "干": 219, "程": 220, "唱": 221, "露": 222, "营": 223, "设": 224, "释": 225, "宠": 226, "编": 227, "发": 228, "呆": 229, "写": 230, "逛": 231, "街": 232, "泳": 233, "爬": 234, "购": 235, "需": 236, "打": 237, "散": 238, "跳": 239, "舞": 240, "茶": 241, "突": 242, "间": 243, "摄": 244, "都": 245, "身": 246, "跑": 247, "边": 248, "可": 249, "以": 250, "静": 251, "刻": 252, "厅": 253, "爱": 254, "念": 255, "待": 256, "茫": 257, "助": 258, ".": 259, "冷": 260, "亲": 261, "到": 262, "期": 263, "空": 264, "满": 265, "吵": 266, "架": 267, "失": 268, "重": 269, "望": 270, "独": 271, "多": 272, "联": 273, "记": 274, "或": 275, "者": 276, "委": 277, "屈": 278, "急": 279, "彼": 280, "此": 281, "院": 282, "孤": 283, "日": 284, "祝": 285, "平": 286, "珍": 287, "惜": 288, "成": 289, "骄": 290, "傲": 291, "高": 292, "焦": 293, "虑": 294, "吃": 295, "等": 296, "崩": 297, "溃": 298, "乎": 299, "见": 300, "海": 301, "送": 302, "健": 303, "伴": 304, "足": 305, "谢": 306, "、": 307, "安": 308, "店": 309, "简": 310, "单": 311, "恩": 312, "餐": 313, "思": 314, "商": 315, "场": 316, "牵": 317, "挂": 318, "房": 319, "周": 320, "末": 321, "拜": 322, "凌": 323, "晨": 324, "园": 325, "意": 326, "领": 327, "导": 328, "《": 329, "》": 330, "守": 331, "护": 332, "算": 333, "梦": 334, "室": 335, "o": 336, "假": 337, "夜": 338, "I": 339, "考": 340, "老": 341, "师": 342, "更": 343, "8": 344, "从": 345, "面": 346, "再": 347, "帮": 348, "手": 349, "找": 350, "分": 351, "5": 352, "n": 353, "快": 354, "P": 355, "妳": 356, "A": 357, "还": 358, "类": 359, "次": 360, "机": 361, "米": 362, " ": 363, "小": 364, "图": 365, "馆": 366, "注": 367, "语": 368, "钟": 369, "约": 370, "里": 371, "2": 372, "秋": 373, "穿": 374, "经": 375, "体": 376, "向": 377, "y": 378, "t": 379, "h": 380, "轻": 381, "律": 382, "猫": 383, "狗": 384, "量": 385, "服": 386, "叫": 387, "：": 388, "功": 389, "走": 390, "讲": 391, "4": 392, "长": 393, "0": 394, "球": 395, "1": 396, "云": 397, "言": 398, "又": 399, "提": 400, "知": 401, "先": 402, "定": 403, "智": 404, "由": 405, "恭": 406, "已": 407, "选": 408, "择": 409, "菜": 410, "偶": 411, "务": 412, "义": 413, "雨": 414, "型": 415, "始": 416, "治": 417, "愈": 418, "特": 419, "积": 420, "虽": 421, "但": 422, "呗": 423, "易": 424, "回": 425, "带": 426, "规": 427, "嗨": 428, "喽": 429, "识": 430, "星": 431, "际": 432, "越": 433, "震": 434, "撼": 435, "首": 436, "风": 437, "升": 438, "目": 439, "新": 440, "东": 441, "西": 442, "班": 443, "用": 444, "通": 445, "笑": 446, "胖": 447, "久": 448, "器": 449, "才": 450, "几": 451, "入": 452, "应": 453, "减": 454, "问": 455, "题": 456, "数": 457, "教": 458, "条": 459, "金": 460, "黄": 461, "色": 462, "愿": 463, "切": 464, "它": 465, "适": 466, "未": 467, "办": 468, "饿": 469, "河": 470, "6": 471, "努": 472, "任": 473, "名": 474, "字": 475, "标": 476, "现": 477, "价": 478, "值": 479, "衣": 480, "冒": 481, "珠": 482, "穆": 483, "朗": 484, "玛": 485, "峰": 486, "拔": 487, "径": 488, "7": 489, "表": 490, "亿": 491, "互": 492, "网": 493, "使": 494, "资": 495, "源": 496, "R": 497, "i": 498, "v": 499, "e": 500, "r": 501, "F": 502, "l": 503, "w": 504, "s": 505, "Y": 506, "u": 507, "防": 508, "暑": 509, "水": 510, "恋": 511, "季": 512, "节": 513, "春": 514, "万": 515, "复": 516, "苏": 517, "床": 518, "躺": 519, "五": 520, "迟": 521, "醒": 522, "充": 523, "希": 524, "内": 525, "尽": 526, "职": 527, "科": 528, "幻": 529, "决": 530, "保": 531, "康": 532, "均": 533, "衡": 534, "饮": 535, "格": 536, "蛋": 537, "验": 538, "门": 539, "伞": 540, "继": 541, "续": 542, "认": 543, "元": 544, "明": 545, "客": 546, "流": 547, "答": 548, "建": 549, "议": 550, "灰": 551, "本": 552, "史": 553, "视": 554, "角": 555, "只": 556, "英": 557, "背": 558, "词": 559, "拼": 560, "碰": 561, "腰": 562, "据": 563, "闲": 564, "森": 565, "历": 566, "犒": 567, "劳": 568, "困": 569, "儿": 570, "部": 571, "既": 572, "旋": 573, "并": 574, "完": 575, "模": 576, "拟": 577, "技": 578, "术": 579, "忧": 580, "郁": 581, "肥": 582, "管": 583, "住": 584, "嘴": 585, "迈": 586, "腿": 587, "少": 588, "谁": 589, "所": 590, "赶": 591, "尼": 592, "罗": 593, "全": 594, "些": 595, "永": 596, "远": 597, "进": 598, "效": 599, "率": 600, "番": 601, "茄": 602, "法": 603, "专": 604, "克": 605, "拖": 606, "延": 607, "把": 608, "拆": 609, "随": 610, "序": 611, "接": 612, "口": 613, "其": 614, "他": 615, "统": 616, "沟": 617, "犯": 618, "断": 619, "代": 620, "码": 621, "项": 622, "比": 623, "如": 624, "优": 625, "炒": 626, "鸡": 627, "迎": 628, "眠": 629, "杯": 630, "牛": 631, "奶": 632}