{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[END]": 4,
      "[BOS]": 5,
      "[EOS]": 6,
      ".": 7,
      "0": 8,
      "1": 9,
      "2": 10,
      "3": 11,
      "4": 12,
      "5": 13,
      "8": 14,
      "A": 15,
      "C": 16,
      "G": 17,
      "I": 18,
      "L": 19,
      "P": 20,
      "W": 21,
      "b": 22,
      "d": 23,
      "e": 24,
      "h": 25,
      "n": 26,
      "o": 27,
      "t": 28,
      "y": 29,
      "ยก": 30,
      "ยข": 31,
      "ยฃ": 32,
      "ยค": 33,
      "ยฅ": 34,
      "ยฆ": 35,
      "ยง": 36,
      "ยจ": 37,
      "ยฉ": 38,
      "ยช": 39,
      "ยซ": 40,
      "ยฌ": 41,
      "ยฎ": 42,
      "ยฏ": 43,
      "ยฐ": 44,
      "ยฑ": 45,
      "ยฒ": 46,
      "ยณ": 47,
      "ยด": 48,
      "ยต": 49,
      "ยถ": 50,
      "ยท": 51,
      "ยธ": 52,
      "ยน": 53,
      "ยบ": 54,
      "ยป": 55,
      "ยผ": 56,
      "ยฝ": 57,
      "ยพ": 58,
      "ยฟ": 59,
      "รข": 60,
      "รฃ": 61,
      "รค": 62,
      "รฅ": 63,
      "รฆ": 64,
      "รง": 65,
      "รจ": 66,
      "รฉ": 67,
      "รฏ": 68,
      "ฤ": 69,
      "ฤ ": 70,
      "ฤข": 71,
      "ฤฃ": 72,
      "ฤค": 73,
      "ฤฅ": 74,
      "ฤฆ": 75,
      "ฤง": 76,
      "ฤจ": 77,
      "ฤฉ": 78,
      "ฤช": 79,
      "ฤซ": 80,
      "ฤฌ": 81,
      "ฤญ": 82,
      "ฤฎ": 83,
      "ฤฏ": 84,
      "ฤฐ": 85,
      "ฤฑ": 86,
      "ฤฒ": 87,
      "ฤณ": 88,
      "ฤด": 89,
      "ฤต": 90,
      "ฤถ": 91,
      "ฤท": 92,
      "ฤธ": 93,
      "ฤน": 94,
      "ฤบ": 95,
      "ฤป": 96,
      "ฤผ": 97,
      "ฤฝ": 98,
      "ฤพ": 99,
      "ฤฟ": 100,
      "ล": 101,
      "ล": 102,
      "ล": 103,
      "ล": 104,
      "รฏยผ": 105,
      "รฏยผฤฎ": 106,
      "รคยธ": 107,
      "รจยฏ": 108,
      "รคยน": 109,
      "ยฝล": 110,
      "รฏยฝล": 111,
      "รคยบ": 112,
      "รฅยค": 113,
      "รคยป": 114,
      "รคยนฤช": 115,
      "รคยฝ": 116,
      "รงฤผ": 117,
      "รงฤผฤฆ": 118,
      "รฆฤพ": 119,
      "รฆฤบ": 120,
      "รจยฎ": 121,
      "รฅฤฒ": 122,
      "รฅยฅ": 123,
      "รฅฤช": 124,
      "รฅยฅยฝ": 125,
      "รฆฤบยฏ": 126,
      "รฅฤณ": 127,
      "รฆฤข": 128,
      "รคยบฤจ": 129,
      "รคยฝล": 130,
      "รฅยพ": 131,
      "รฅฤฌ": 132,
      "รฅฤฑ": 133,
      "รจยฟ": 134,
      "รฆฤขฤฐ": 135,
      "รฅล": 136,
      "รฃฤข": 137,
      "รฅยฐ": 138,
      "รฆฤช": 139,
      "รคยธฤฏ": 140,
      "รคยปฤข": 141,
      "รฆฤขฤฐรคยนฤช": 142,
      "รคยปฤขรคยนฤช": 143,
      "รคยธฤข": 144,
      "รคยธยช": 145,
      "รฅยฎ": 146,
      "รฅลยฆ": 147,
      "รฅยคฤผ": 148,
      "รฅยฟ": 149,
      "รฏยผฤฃ": 150,
      "รคยผ": 151,
      "รฅยคยฉ": 152,
      "รฅฤด": 153,
      "รฅฤดฤฎ": 154,
      "รฉฤฉ": 155,
      "รจฤฃ": 156,
      "รฅยผ": 157,
      "รงยป": 158,
      "รจยฏยด": 159,
      "รงยฎ": 160,
      "รจยง": 161,
      "รจฤฅ": 162,
      "รฆฤชฤณ": 163,
      "รฆฤฐ": 164,
      "รฅยท": 165,
      "รฆฤฟ": 166,
      "ยฆฤฃ": 167,
      "รจยฆฤฃ": 168,
      "รคยนล": 169,
      "รฆฤท": 170,
      "รฅฤณฤข": 171,
      "รงฤถ": 172,
      "รฅฤง": 173,
      "รฆฤฆ": 174,
      "รฆฤน": 175,
      "รฅฤพ": 176,
      "รฅยพฤช": 177,
      "รฆยณ": 178,
      "รฆฤฅ": 179,
      "รฏยผล": 180,
      "รฉฤข": 181,
      "รฅยบ": 182,
      "รคยบยบ": 183,
      "รฆฤซ": 184,
      "รจฤฉ": 185,
      "รจฤฉยช": 186,
      "รฅยฏ": 187,
      "รฆฤพฤซ": 188,
      "รฅฤพยจ": 189,
      "รฅฤจ": 190,
      "ฤฌรฅยคยฉ": 191,
      "รงฤฒ": 192,
      "รจยฏฤท": 193,
      "รจยฏฤฟ": 194,
      "รงฤฒฤจ": 195,
      "รฅฤณยข": 196,
      "รฅลยฆรคยนล": 197,
      "รคยผฤผ": 198,
      "รฅยฐยฑ": 199,
      "รฅฤต": 200,
      "รฉฤค": 201,
      "รฉฤคยฃ": 202,
      "รฅยฏยน": 203,
      "รจฤฅยฝ": 204,
      "รฆฤธ": 205,
      "รฅยฟฤฅ": 206,
      "รฆฤฟยฅ": 207,
      "รจยต": 208,
      "รจยฎยก": 209,
      "รฃฤขฤฃ": 210,
      "รฅฤน": 211,
      "รงยฎฤน": 212,
      "รจฤข": 213,
      "รฅฤฃ": 214,
      "รฆล": 215,
      "รฅฤฒยง": 216,
      "รฅฤฉ": 217,
      "รฅฤท": 218,
      "รฅฤฝ": 219,
      "รฅฤทฤฌ": 220,
      "รฆฤฐยจ": 221,
      "รฅฤฐ": 222,
      "รฅยผฤข": 223,
      "รงฤถยจ": 224,
      "รงยง": 225,
      "รงฤซ": 226,
      "รจยฎยกรงยฎฤน": 227,
      "รคยบฤญ": 228,
      "รฅฤฃฤผ": 229,
      "รจยฎยฐ": 230,
      "รจยฏฤฟรจยฏยด": 231,
      "รจยฏล": 232,
      "รงฤพ": 233,
      "ยฏรคยป": 234,
      "รจยฏยถ": 235,
      "รฅฤนยฏ": 236,
      "รฆฤพยบ": 237,
      "รงฤค": 238,
      "รคยปฤฌรฅยคยฉ": 239,
      "รงฤคยน": 240,
      "รจฤฏ": 241,
      "รจฤฏฤฒ": 242,
      "รฆฤฐยจรจฤฏฤฒ": 243,
      "รฉฤคยฃรคยธยช": 244,
      "รฅยฏยนรคยบฤจ": 245,
      "รฅฤตยฆ": 246,
      "รฅยพฤน": 247,
      "รฅยธ": 248,
      "รฅฤชฤจ": 249,
      "รฅฤฏ": 250,
      "ฤฝยด": 251,
      "รฆล": 252,
      "รฆยณฤท": 253,
      "รฅฤฑยฏรคยป": 254,
      "รฅฤฑยฏรคยปยฅ": 255,
      "รฆฤฃ": 256,
      "รฉฤฟ": 257,
      "รฆยฒ": 258,
      "รคยธฤฌ": 259,
      "ยขฤบ": 260,
      "รจยฐ": 261,
      "รฉยขฤบ": 262,
      "รคยฟ": 263,
      "รฆยฌ": 264,
      "รฆล": 265,
      "รฆฤถ": 266,
      "รฉฤน": 267,
      "รฃฤขฤค": 268,
      "รฅยทยฑ": 269,
      "รจฤฉยชรฅยทยฑ": 270,
      "รคยปฤขรคยนฤชรฆฤบยฏ": 271,
      "รฅยน": 272,
      "รฅฤฌยจ": 273,
      "รฆฤฅฤง": 274,
      "ฤญรฅฤฑ": 275,
      "รฅฤฎ": 276,
      "รฆฤฎ": 277,
      "รคยฝฤพ": 278,
      "รฆฤฆล": 279,
      "รฅฤชยซ": 280,
      "รฅฤฌฤฝ": 281,
      "รฉฤฉฤฏ": 282,
      "รฆฤฝยด": 283,
      "รคยธล": 284,
      "รจยฏยป": 285,
      "รฉฤพ": 286,
      "รฆฤป": 287,
      "รงยผ": 288,
      "รฆฤชฤฒ": 289,
      "รฉฤขฤค": 290,
      "รฆฤฌ": 291,
      "รฅยฎฤผ": 292,
      "รฆฤญ": 293,
      "รฉฤด": 294,
      "รฅฤชยฐ": 295,
      "รฆฤฑ": 296,
      "รฆฤฑฤฒ": 297,
      "รจฤญ": 298,
      "รฅฤฒฤน": 299,
      "รจฤฃฤถ": 300,
      "รฆฤฅยณ": 301,
      "รฅยฝ": 302,
      "รฉฤฉฤฑ": 303,
      "รฆฤฃยฏ": 304,
      "รฉฤถ": 305,
      "รจยฟฤบ": 306,
      "รจฤฃฤฌ": 307,
      "รฉฤถฤป": 308,
      "รงยด": 309,
      "รจยงยฃ": 310,
      "รฅยทยฅ": 311,
      "รฆฤฎฤฃ": 312,
      "รจยฎยฉ": 313,
      "รฅยคยช": 314,
      "รฆฤทยฐ": 315,
      "รคยปฤฐ": 316,
      "ยจฤญ": 317,
      "รงยจฤญ": 318,
      "รฅฤฌล": 319,
      "รฅฤซ": 320,
      "รคยนล": 321,
      "ยฝฤณ": 322,
      "รงยฝฤณ": 323,
      "รฅยฎฤฎ": 324,
      "รงฤซยฉ": 325,
      "รจยฟฤป": 326,
      "รฅฤธ": 327,
      "รจยตยท": 328,
      "รฅฤธฤพ": 329,
      "รฅยฟยซ": 330,
      "รฆฤธยฐ": 331,
      "รคยธฤขรคยธยช": 332,
      "รฆฤซฤญ": 333,
      "รฉฤขฤผ": 334,
      "รฆยฏ": 335,
      "รงฤฐ": 336,
      "รจยฟฤฉ": 337,
      "รฅฤฉยบ": 338,
      "รฅยป": 339,
      "รฅฤฟ": 340,
      "รฆฤพฤญรฅฤฑ": 341,
      "รฆฤพฤญรฅฤฑฤญ": 342,
      "รฅยฐฤฑ": 343,
      "รงฤฒฤจรจยงยฃ": 344,
      "รฆยฌยก": 345,
      "รจยถ": 346,
      "รฉฤพฤข": 347,
      "รงฤฝ": 348,
      "รจยฏฤฏ": 349,
      "รฉฤฉฤฎ": 350,
      "รฉฤฟยข": 351,
      "รคยธฤญ": 352,
      "รฆฤฆฤฑ": 353,
      "รคยฟยก": 354,
      "รฅฤป": 355,
      "รฅฤปยจ": 356,
      "รฆฤซยพ": 357,
      "รฆฤฏ": 358,
      "รคยนฤฒ": 359,
      "รจยตยฐ": 360,
      "รฅฤฐยป": 361,
      "รฆลยท": 362,
      "รฆฤทยฐรฆฤฏ": 363,
      "รฆฤทยฐรฆฤฏยฎ": 364,
      "ยฃรงฤผฤฆ": 365,
      "ยซฤบ": 366,
      "รฉยซฤบ": 367,
      "รฆฤนยถ": 368,
      "AI": 369,
      "ฤธรงยจฤญ": 370,
      "รงยผฤธรงยจฤญ": 371,
      "รฆยฐ": 372,
      "รจฤฌ": 373,
      "รคยธฤฏรฉฤถฤป": 374,
      "รจฤฌฤค": 375,
      "รจยก": 376,
      "รจฤขฤฅ": 377,
      "รฆลยถ": 378,
      "รงยงฤฏ": 379,
      "ยฑยป": 380,
      "รงยฑยป": 381,
      "รจยท": 382,
      "รฉฤฅ": 383,
      "รฉฤป": 384,
      "รคยฝลรงฤผฤฆ": 385,
      "รงฤพฤญ": 386,
      "รจฤฃฤถรงยฝฤณ": 387,
      "Py": 388,
      "รจยฎยฒ": 389,
      "รฅฤฒยต": 390,
      "รงฤพล": 391,
      "รฉฤดล": 392,
      "on": 393,
      "th": 394,
      "ยทยฑ": 395,
      "รฆยทยฑ": 396,
      "รฆฤพฤข": 397,
      "รฅฤฌยก": 398,
      "รฅยผฤฑ": 399,
      "รฅฤฒยตรฆลยถ": 400,
      "ยบรจยฎ": 401,
      "ยบรจฤฅยฝ": 402,
      "รงยฌ": 403,
      "รฉยฃ": 404,
      "รฅฤฏฤฉ": 405,
      "รฆฤปยบรจฤฅยฝ": 406,
      "รฅยปยบรจยฎ": 407,
      "รจยถฤฌ": 408,
      "รฅยปยบรจยฎยฎ": 409,
      "รงยปฤต": 410,
      "รงยฎฤข": 411,
      "รฆยณยจ": 412,
      "รฅฤจฤป": 413,
      "ยณยป": 414,
      "รงฤฟ": 415,
      "รงยณยป": 416,
      "รฅยบฤถ": 417,
      "รฆฤฌฤข": 418,
      "รฆยฏฤถ": 419,
      "Pyth": 420,
      "รฅยฑ": 421,
      "รจยฎยพ": 422,
      "รฅฤฒฤฅ": 423,
      "รฅยฅยฝรฅยฅยฝ": 424,
      "รฅยผฤขรฅยฟฤฅ": 425,
      "รงยดยฏ": 426,
      "รฅฤฒยฌ": 427,
      "รฆฤฐยฅ": 428,
      "รจยพ": 429,
      "ฤณรฆฤฃยฏ": 430,
      "รคยผฤณรฆฤฃยฏ": 431,
      "รฆฤนยฉ": 432,
      "รฅยทยฅรคยฝฤพ": 433,
      "รงล": 434,
      "รฆยฒยก": 435,
      "รฅฤฌยฉ": 436,
      "รฅยธยฎ": 437,
      "รฉฤพฤขรจยฆฤฃ": 438,
      "Python": 439,
      "ยฎรฉยขฤบ": 440,
      "รงฤฆ": 441,
      "รฉฤนยฎรฉยขฤบ": 442,
      "รฆฤง": 443,
      "รฅฤฒฤฎ": 444,
      "รฆฤงยข": 445,
      "รฆยด": 446,
      "รฅยฟยซรคยนฤฒ": 447,
      "ยฟรงฤถยจ": 448,
      "รคยฝยฟรงฤถยจ": 449,
      "รจฤฃฤฌรฅยคยฉ": 450,
      "รจยงฤฆ": 451,
      "รฅฤฝล": 452,
      "รฅฤปยจรฅลยฆรคยนล": 453,
      "รฆยฐฤถ": 454,
      "รฉฤฅยฝ": 455,
      "รฆฤขฤฐรคยนฤชรฆลยท": 456,
      "รฅฤงยด": 457,
      "รจยฏฤทรจยฏฤท": 458,
      "..": 459,
      "รงยก": 460,
      "รฅยฅยฝรงฤผฤฆ": 461,
      "รฉฤฉฤฏรจยฆฤฃ": 462,
      "รฅล": 463,
      "รคยฝลรฅยฅยฝ": 464,
      "รจยฎยกรงยฎฤนรฆฤพยบ": 465,
      "ฤงรคยบฤญ": 466,
      "รฅฤชยถ": 467,
      "รคยธฤขรงยงฤฏ": 468,
      "รจฤฅฤฎ": 469,
      "รฆฤทฤงรคยบฤญ": 470,
      "รจฤฉยชรคยฟยก": 471,
      "รฆฤธยน": 472,
      "รฆฤพยบรฅฤปยจรฅลยฆรคยนล": 473,
      "รฉฤฟฤป": 474,
      "รฅฤซฤฏ": 475,
      "รจยกฤฎ": 476,
      "รจฤขฤฎ": 477,
      "รฅฤฏฤท": 478,
      "รฆลยฅ": 479,
      "รฅยคฤฏ": 480,
      "รฅยพฤญ": 481,
      "รคยบยบรงยฑยป": 482,
      "รจยฏลรฆยณฤท": 483,
      "รจยฐยข": 484,
      "รจฤญยฑ": 485,
      "ยฟรจยถฤฌ": 486,
      "รฆฤพฤฏ": 487,
      "รจยฟฤฝ": 488,
      "รฃฤขฤฌ": 489,
      "รฃฤขฤญ": 490,
      "รฅยคฤผรจยฏยป": 491,
      "รฅยฐยฑรฆฤบยฏ": 492,
      "รจฤฅยฝรฅฤฌฤฝ": 493,
      "รคยฟฤฟ": 494,
      "รฅฤฎฤธ": 495,
      "รจยด": 496,
      "รคยปยป": 497,
      "รฆลฤพ": 498,
      "รฅฤชฤจรฉฤดล": 499,
      "ยขยซ": 500,
      "รจยขยซ": 501,
      "รฅลฤฒ": 502,
      "รคยธฤขรฆยฌยก": 503,
      "รจยฐฤฅ": 504,
      "Pythonรฆฤบยฏ": 505,
      "รคยฟฤฟรฆฤฎฤฃ": 506,
      "รฆฤขฤฐรคยนฤชรฅลยฆ": 507,
      "รงฤถยต": 508,
      "รฅฤฐล": 509,
      "รจยฟฤบรคยธฤฏรฉฤถฤป": 510,
      "ยงฤญ": 511,
      "รฅยงฤญ": 512,
      "รฅยคฤฉ": 513,
      "รฅยฐฤณ": 514,
      "รจยงฤซ": 515,
      "รฅยผฤขรฅยงฤญ": 516,
      "รฅยฝยฑ": 517,
      "ยฆฤค": 518,
      "ฤฝรจฤญ": 519,
      "รคยธยบ": 520,
      "รฅยฅยฝรคยบฤจ": 521,
      "รงยงยฏ": 522,
      "รจยฎยฐรฅยพฤน": 523,
      "รฆฤถยฏ": 524,
      "รฉฤฉฤฑรฅลฤฒ": 525,
      "รจยพฤฝรจฤญ": 526,
      "รงฤฆยถ": 527,
      "รจยพฤฝรจฤญยฆ": 528,
      "รจยงฤฃ": 529,
      "รฆยฌยข": 530,
      "รฅฤฎยบ": 531,
      "รงฤฟฤข": 532,
      "รงฤถยตรฅยฝยฑ": 533,
      "ยปรฅฤฌยจ": 534,
      "ยพฤฐ": 535,
      "รงยพฤฐ": 536,
      "รฆฤพยฌ": 537,
      "รฅฤชฤป": 538,
      "รคยธฤฏรฆฤบยฏ": 539,
      "รฅฤชยซรฅยคยช": 540,
      "รฅฤธฤพรฆยฌยข": 541,
      "รฆฤพยฏ": 542,
      "รงยปฤฑ": 543,
      "รฆฤฌฤขรฆฤพยฏ": 544,
      "รงยฅ": 545,
      "รฅยพฤข": 546,
      "รฆฤนยฉรคยธฤฌ": 547,
      "รคยฝฤฑ": 548,
      "รฅยพฤชรฅยคฤผ": 549,
      "รงยฆ": 550,
      "รฉฤผ": 551,
      "รฅฤชยฉ": 552,
      "รจฤป": 553,
      "รฉยก": 554,
      "รฅยพฤชรฉยซฤบ": 555,
      "รฅยพฤชรฉยซฤบรฅฤงยด": 556,
      "รคยนยฆ": 557,
      "รจฤขฤฅรจยฏฤท": 558,
      "รคยธฤขรฅยคยฉ": 559,
      "รฆฤพฤซรคยปฤขรคยนฤช": 560,
      "รฅฤฑยฏรคยปยฅรจยฏฤทรจยฏฤท": 561,
      "รฃฤขฤญรฏยผฤฎ": 562,
      "รฅฤชยฐรคยฝล": 563,
      "รฆฤบยฏAI": 564,
      "ยงยฝ": 565,
      "รฆยงยฝ": 566,
      "รจฤธ": 567,
      "รฅฤงยณ": 568,
      "รฆฤปฤผ": 569,
      "รจยทยณ": 570,
      "รจยงฤฆรฅยพฤญ": 571,
      "รคยบฤณ": 572,
      "รคยธฤฏรจยฆฤฃ": 573,
      "รฅฤฉล": 574,
      "รงฤซยน": 575,
      "รฆฤชฤฒรฆลฤพ": 576,
      "รจยฎยฉรจยฎยกรงยฎฤนรฆฤพยบ": 577,
      "รฉฤปฤง": 578,
      "ยทรฉฤฟฤป": 579,
      "รฅล": 580,
      "ฤดรจฤฃฤถรงยฝฤณ": 581,
      "รคยบฤดรจฤฃฤถรงยฝฤณ": 582,
      "รฅยคยง": 583,
      "รคยธฤฏรคยผฤผ": 584,
      "รฆฤทยฃรงฤผฤฆ": 585,
      "รฅฤจยทรฉฤฟฤป": 586,
      "รฅยฐยฑรฆฤทยฃรงฤผฤฆ": 587,
      "รฆฤฟยฅรฅยฅยฝรฅยฅยฝ": 588,
      "รฆลยฃรงฤผฤฆ": 589,
      "รฆฤฑฤฒรฅฤฏฤฉ": 590,
      "รฅฤซยง": 591,
      "รคยนลรฅยพฤช": 592,
      "รฉฤขฤผรจยฟฤฉ": 593,
      "รฆฤพฤญรฅฤฑฤญรคยธฤฏรคยผฤผ": 594,
      "รคยธฤญรฆฤฟยฅรฅยฅยฝรฅยฅยฝ": 595,
      "รงฤพลรฆลยฃรงฤผฤฆ": 596,
      "รฅฤฒยตรฆลยถรฅยฐยฑรฆฤทยฃรงฤผฤฆ": 597,
      "รฅฤฝลรคยธยบ": 598,
      "รฆฤพฤฏรฅฤฌยก": 599,
      "รคยธฤขรฆยฌยกรฅฤฒยตรฆลยถรฅยฐยฑรฆฤทยฃรงฤผฤฆ": 600,
      "รจยทยณรฆยงยฝ": 601,
      "รคยบฤณรจยฎยกรงยฎฤน": 602,
      "รฅลฤญ": 603,
      "รฅฤจยทรฉฤฟฤปรคยธฤญรฆฤฟยฅรฅยฅยฝรฅยฅยฝ": 604,
      "รฉฤขฤผรจยฟฤฉรคยบฤดรจฤฃฤถรงยฝฤณ": 605,
      "รฆฤพฤญรฅฤฑฤญรคยธฤฏรคยผฤผรฅฤฝลรคยธยบ": 606,
      "รงฤพลรฆลยฃรงฤผฤฆรฆฤพฤญรฅฤฑฤญรคยธฤฏรคยผฤผรฅฤฝลรคยธยบ": 607,
      "รงฤพลรฆลยฃรงฤผฤฆรฆฤพฤญรฅฤฑฤญรคยธฤฏรคยผฤผรฅฤฝลรคยธยบรคยธฤขรฆยฌยกรฅฤฒยตรฆลยถรฅยฐยฑรฆฤทยฃรงฤผฤฆ": 608,
      "ยฅรฅยฟยซรคยนฤฒ": 609,
      "ยฉยฟรจยถฤฌ": 610,
      "ยชฤฃ": 611,
      "รงยข": 612,
      "รงล": 613,
      "รงยฉยฟรจยถฤฌ": 614,
      "รงยชฤฃ": 615,
      "รคยบฤฐ": 616,
      "รคยธฤขรฆลยฅ": 617,
      "รฅยฎฤซ": 618,
      "รฅฤงยฅ": 619,
      "รฆฤนยฅรฅยฟยซรคยนฤฒ": 620,
      "รคยฝฤพรฆฤฃยฏ": 621,
      "รฉฤฉฤฏรงฤคยน": 622,
      "รงฤฐยฏ": 623,
      "ยงรฅฤชยถ": 624,
      "ยจยก": 625,
      "ยจฤข": 626,
      "ยบรงยก": 627,
      "รฆยจยก": 628,
      "รจยจฤข": 629,
      "ฤธรจฤข": 630,
      "รฅฤชฤฉ": 631,
      "รฆฤชฤธรจฤข": 632,
      "รคยธฤขรฅฤชฤฉ": 633,
      "รงยปฤฅ": 634,
      "รฆฤฐยงรฅฤชยถ": 635,
      "รจยฏลรจยจฤข": 636,
      "รคยปฤฐรฅล": 637,
      "รฆฤพฤขรฉฤฉฤฏรจยฆฤฃ": 638,
      "รฅยปยบรจยฎยฎรคยปฤฐรฅล": 639,
      "ยบรงยกฤข": 640,
      "รฆฤชฤธรจฤขฤง": 641,
      "รฅยปยบรจยฎยฎรคยปฤฐรฅลยบรงยกฤข": 642,
      "ยธฤง": 643,
      "ยปรงยปฤต": 644,
      "ยพฤญรฅฤฑ": 645,
      "รคยพฤญรฅฤฑ": 646,
      "รฆยธฤง": 647,
      "ลรฉฤขฤผ": 648,
      "รฅยคฤฆ": 649,
      "รคยปฤธ": 650,
      "รงฤผฤฆรคยบฤญ": 651,
      "รฆฤขยปรงยปฤต": 652,
      "รงยปล": 653,
      "รฅยบยฆ": 654,
      "รฅฤจยณ": 655,
      "รฅฤฝยบ": 656,
      "รฅฤฃฤผรฅยฅยฝ": 657,
      "รฆยฒลรฉฤขฤผ": 658,
      "รฅยนยณ": 659,
      "รฉฤขฤครฅยฝ": 660,
      "รฉฤฟยขรจยฏฤท": 661,
      "รจยฟฤฝรจยกฤฎ": 662,
      "รคยพฤญรฅฤฑยฅ": 663,
      "รงฤผฤฆรคยบฤญรฆฤฅฤง": 664,
      "รฉฤขฤครฅยฝฤต": 665,
      "AP": 666,
      "รจยฏฤฆ": 667,
      "รฅยฐฤผ": 668,
      "รฅฤดฤฎรฅยฐฤผ": 669,
      "รฅยบยง": 670,
      "รฅยบฤป": 671,
      "รฆฤพฤซรฅยบยง": 672,
      "รฅฤฌลรฅ": 673,
      "รฆยทยฑรฅยบยฆ": 674,
      "รฉยฃฤฐ": 675,
      "รฅยฑยฑ": 676,
      "รฆฤฐยฅรฅฤฑ": 677,
      "รงลฤซ": 678,
      "รจฤฅฤฎรฅฤฏฤท": 679,
      "รจฤฅฤฎรฅฤฏฤทรจยฏฤฏ": 680,
      "ฤฒรฅฤฌยจ": 681,
      "ฤผรฆฤฎฤฃ": 682,
      "รฅฤฒฤช": 683,
      "รจยฟฤฒรฅฤฌยจ": 684,
      "รงยฎยก": 685,
      "รคยผฤผรงฤผฤฆ": 686,
      "รฆฤธฤฉ": 687,
      "รคยปฤฌรฅยคยฉรฅยคยฉ": 688,
      "รจฤฉยชรฅยทยฑรงฤผฤฆ": 689,
      "รงฤซยฉรจฤฃฤถรงยฝฤณ": 690,
      "รฅฤฟฤผรฆฤฎฤฃ": 691,
      "รงฤฝยฎ": 692,
      "รฉยฃล": 693,
      "รฅยคฤฏรคยนล": 694,
      "รฅยคฤผรจยฏยปรฅยคฤผ": 695,
      "รจยพฤฝรจฤญยฆรคยบฤจ": 696,
      "API": 697,
      "ยขฤฅ": 698,
      "ยฟรฆฤฆฤฑ": 699,
      "รฅยขฤฅ": 700,
      "รฏยผฤผ": 701,
      "รจยฟฤณ": 702,
      "รฆฤขฤฐรคยนฤชรคยบฤจ": 703,
      "รฆฤขฤฐรคยนฤชรฅฤจฤป": 704,
      "รจยฏยดรจยฏยด": 705,
      "รฆฤชฤณรฅฤพยจ": 706,
      "รฆฤทยด": 707,
      "รฆฤฆยฟรฆฤฆฤฑ": 708,
      "รคยบยบรฅยทยฅ": 709,
      "รฅฤจฤฏ": 710,
      "รฆฤฝยดรฅยคฤผ": 711,
      "รฅยฎฤฎรงยพฤฐ": 712,
      "รจยฟฤปรฉฤฉฤฎ": 713,
      "รฅฤฒยฌรงฤฟฤข": 714,
      "รจฤญยฑรจยฏล": 715,
      "รจยฐฤฅรฆฤทยด": 716,
      "รคยปฤฌรฅยคยฉรฅยคยฉรฆยฐฤถ": 717,
      "รจยฏยดรจยฏยดรฅฤฒฤน": 718,
      "รฆฤชฤณรฅฤพยจรจยฟฤปรฉฤฉฤฎ": 719,
      "รฆฤชฤณรฅฤพยจรจยฟฤปรฉฤฉฤฎรฅฤฒยฌรงฤฟฤข": 720,
      "ยผรฅฤฒ": 721,
      "รงล": 722,
      "ฤฟรงยฆ": 723,
      "รคยปยฌ": 724,
      "รฅฤฒฤฐ": 725,
      "รฅฤณฤน": 726,
      "รฅฤณยผรฅฤฒ": 727,
      "รคยฝลรฅฤธฤพรฆยฌยข": 728,
      "รฅฤฑยซ": 729,
      "รฅฤฑฤณ": 730,
      "รคยธฤฏรฅยฅยฝ": 731,
      "รฅฤดฤฎรฆฤพฤญรฅฤฑฤญ": 732,
      "รฅฤฝล": 733,
      "รฅฤฟฤน": 734,
      "รฆยทยฑรฅฤณยผรฅฤฒ": 735,
      "รฆฤพฤขรจยฟฤณ": 736,
      "รฅฤฒฤฅรคยปฤขรคยนฤช": 737,
      "รงยงยฏรงยดยฏ": 738,
      "รฆยทยฑรฅยบยฆรฅลยฆรคยนล": 739,
      "รงลยฅ": 740,
      "รฆยทยฑรฅฤณยผรฅฤฒยธ": 741,
      "รขฤข": 742,
      "รงฤฝยด": 743,
      "รฉฤต": 744,
      "รคยธฤขรงฤฝยด": 745,
      "รจยตยทรฆฤฟยฅ": 746,
      "รฆยณยจรฆฤฆฤฑ": 747,
      "รจยดยฆ": 748,
      "รคยปยปรฅฤฌยก": 749,
      "รคยบยบรฅยทยฅรฆฤปยบรจฤฅยฝ": 750,
      "รขฤขฤถ": 751,
      "รฉฤตยพ": 752,
      "ยฃฤด": 753,
      "รฆยฃฤด": 754,
      "ลรฆฤฐยฅ": 755,
      "รจยฟลรฆฤฐยฅ": 756,
      "รฅยฎล": 757,
      "รจฤฃฤฎ": 758,
      "รฅยพฤชรฅยผฤขรฅยฟฤฅ": 759,
      "รฅฤฉฤฑ": 760,
      "รฆฤถยน": 761,
      "รงฤฐยฐ": 762,
      "รจยฎยพรฅยคฤฉ": 763,
      "รฅฤฌยฉรฆฤซฤญ": 764,
      "รฆฤงยขรฆฤงยข": 765,
      "รจยงฤซรฅยพฤน": 766,
      "รฅฤฎยบรฅฤฟฤน": 767,
      "รคยฝลรฅฤธฤพรฆยฌยขรคยปฤขรคยนฤช": 768,
      "รฆยฃฤดรคยบฤจ": 769,
      "ยปรงฤผฤฆ": 770,
      "ฤญฤซ": 771,
      "ฤณรฅยน": 772,
      "รฅยบยท": 773,
      "รจฤฅยฝรฅยธยฎ": 774,
      "รฅยฟฤฅรฆฤฅฤง": 775,
      "รงยงฤณรฅยน": 776,
      "รคยปฤฌรฅยคยฉรจยฟฤฉ": 777,
      "รฅยพฤนรฆฤขฤฐรคยนฤชรฆลยท": 778,
      "รฉฤนยด": 779,
      "รจยฏยปรคยนยฆ": 780,
      "รฅยฟยซรฅยพฤชรฅยคฤผ": 781,
      "รฅฤฉยบรฅฤฐยป": 782,
      "รจยตยฐรจยตยฐ": 783,
      "รฆฤนยถรฉฤนยด": 784,
      "รฅฤฐลรงฤฒฤจ": 785,
      "รฉฤฉฤฑรฅลฤฒรจยฎยกรงยฎฤน": 786,
      "รฉฤผยพ": 787,
      "รคยปฤฌรฅยคยฉรจยฟฤฉรฅยพฤนรฆฤขฤฐรคยนฤชรฆลยท": 788,
      "รฅฤฉยบรฅฤฐยปรจยตยฐรจยตยฐ": 789,
      "รจฤง": 790,
      "รจยฏฤจ": 791,
      "รฆฤนล": 792,
      "รจยฎยฐรคยฝฤฑ": 793,
      "รฆฤซยพรฅฤชยฐ": 794,
      "รจยฎยฒรคยธยช": 795,
      "รฅฤฒยตรฆลยถรคยบฤจ": 796,
      "รฅฤฏฤฉรจฤฃฤฎ": 797,
      "รงลฤถ": 798,
      "รจยงฤฃรฅฤชยฐรคยฝล": 799,
      "รฅยพฤชรฉยซฤบรฅฤงยดรจยงฤฃรฅฤชยฐรคยฝล": 800,
      "รฅฤฎยบรฅฤฟฤนรฉฤตยพ": 801,
      "รฅยฟฤฅรฆฤฅฤงรคยธฤฏรฅยฅยฝ": 802,
      "รฅฤบ": 803,
      "รฅยฆฤค": 804,
      "รงฤฅ": 805,
      "รคยบยค": 806,
      "รคยฝลรจฤฃฤฌรฅยคยฉ": 807,
      "รงยปฤป": 808,
      "รฆฤทฤช": 809,
      "รฅฤนยจ": 810,
      "รฅยธยฆ": 811,
      "รฆลฤฎ": 812,
      "รฆฤถยพ": 813,
      "รฅยฅยฝรฅยฅยฝรคยผฤณรฆฤฃยฏ": 814,
      "...": 815,
      "รงฤฅล": 816,
      "ยงรงยป": 817,
      "ยฒรงยปฤฑ": 818,
      "รงฤฌ": 819,
      "รฆฤบยฏรงยฌ": 820,
      "รคยฝลรฅยท": 821,
      "รงยปยงรงยป": 822,
      "รฅยฏยนรคยธฤฏ": 823,
      "รจยฏยปรฅยฎฤฎ": 824,
      "รงฤฝยธ": 825,
      "รฆยฒยกรคยบฤญ": 826,
      "รคยฝลรฅยฅยฝรฅฤณฤข": 827,
      "รฆฤบยฏรงยฌยฌ": 828,
      "รคยฝลรฅยทยฒรงยปฤฑ": 829,
      "รงยปยงรงยปล": 830,
      "รงฤญ": 831,
      "รคยฝลรคยผฤผ": 832,
      "รจฤฅฤธ": 833,
      "รจยฐยขรจยฐยข": 834,
      "รฆฤนยฉรคยธฤฌรฅยฅยฝ": 835,
      "รงฤญยฌ": 836,
      "ยบรฅฤชยฉ": 837,
      "รฆฤด": 838,
      "ฤฉรฆฤด": 839,
      "ฤณรจยฏฤฟ": 840,
      "ลรฉฤปฤง": 841,
      "รฆฤบลรฉฤปฤง": 842,
      "รฆฤฆลรคยบยบ": 843,
      "รฉฤพฤฉรฆฤด": 844,
      "รฆฤธยฐรงฤผฤฆ": 845,
      "รงยฌฤณรจยฏฤฟ": 846,
      "รฉยกยบรฅฤชยฉ": 847,
      "รฆฤบลรฉฤปฤงรงยฉยฟรจยถฤฌ": 848,
      "รฉฤพฤฉรฆฤดยผ": 849,
      "รงฤถล": 850,
      "รฅฤตฤช": 851,
      "รฆยฒยน": 852,
      "รฅฤฌลรฆยฒยน": 853,
      "รฆฤปฤผรฅยฎฤซ": 854,
      "ยขรฆยฐฤถ": 855,
      "รฅยฎยขรฆยฐฤถ": 856,
      "รฆฤฝยดรฅยฅยฝรงฤผฤฆ": 857,
      "ยกรคยนล": 858,
      "รจฤฑ": 859,
      "ฤนรฉฤฟยข": 860,
      "ฤพรฅฤต": 861,
      "ลรฅฤธฤพ": 862,
      "รงฤผฤฆรฆฤฐยจรจฤฏฤฒ": 863,
      "รฅยฎยถ": 864,
      "รฆฤฟยกรคยนล": 865,
      "รฆฤฟยฅรงยข": 866,
      "รคยปฤฌรฅยคยฉรงฤผฤฆรฆฤฐยจรจฤฏฤฒ": 867,
      "รฆฤฃลรฅฤธฤพ": 868,
      "รงฤซยฉรงฤฒฤจ": 869,
      "รฅฤฑยฏรคยปยฅรจยฏฤทรจยฏฤทรคยปฤฌรฅยคยฉรงฤผฤฆรฆฤฐยจรจฤฏฤฒ": 870,
      "รฆฤชฤธรจฤขฤงรฆฤฟยฅรงยข": 871,
      "รฅฤดฤฎรฆฤพฤญรฅฤฑฤญรฅฤฒยตรฆลยถรคยบฤจ": 872,
      "รจฤฑฤพรฅฤต": 873,
      "ฤนรฉฤฟยขรฆฤฟยกรคยนล": 874,
      "รฅฤฑยฏรคยปยฅรจยฏฤทรจยฏฤทรคยปฤฌรฅยคยฉรงฤผฤฆรฆฤฐยจรจฤฏฤฒรจฤฑฤพรฅฤต": 875,
      "รฆฤชฤธรจฤขฤงรฆฤฟยฅรงยขฤนรฉฤฟยขรฆฤฟยกรคยนล": 876,
      "รฅฤฑยฏรคยปยฅรจยฏฤทรจยฏฤทรคยปฤฌรฅยคยฉรงฤผฤฆรฆฤฐยจรจฤฏฤฒรจฤฑฤพรฅฤตฤฃ": 877,
      "รฆฤชฤธรจฤขฤงรฆฤฟยฅรงยขฤนรฉฤฟยขรฆฤฟยกรคยนลรคยธฤฏรฉฤถฤป": 878,
      "รคยธฤฏรฅยฎยขรฆยฐฤถ": 879,
      "รจฤฌฤครฆฤนยฅรฅยฟยซรคยนฤฒ": 880,
      "รงยณยปรงฤผฤฆ": 881,
      "รฆยฒยกรฅฤงยณ": 882,
      "รฆยฒยกรฅฤงยณรงยณยปรงฤผฤฆ": 883,
      "ฤญรฅฤฌฤฝ": 884,
      "รฅฤฐฤญรฅฤฌฤฝ": 885,
      "รฆฤฌยฑ": 886,
      "ยพรฅยผฤฑ": 887,
      "รงฤผฤฆรคยธฤขรคยธยช": 888,
      "รฆฤบยพรฅยผฤฑ": 889,
      "รคยธฤฏรฉฤพฤขรจยฆฤฃ": 890,
      "รจฤฉยชรฅฤฌยจ": 891,
      "รฅลยฆรคยนลรจยงฤฆรฅยพฤญ": 892,
      "รฅฤชฤจรฆฤถยฏ": 893,
      "รคยธลรจฤฉยชรฅฤฌยจ": 894,
      "รคยปฤฐรฆฤทยฐรฆฤฏยฎ": 895,
      "รฆฤพยบรฅฤปยจรฅลยฆรคยนลรฆฤบยฏAI": 896,
      "รจฤขฤฎรคยธฤฏรฉฤพฤขรจยฆฤฃ": 897,
      "รจยฎยฉรจยฎยกรงยฎฤนรฆฤพยบรคยปฤฐรฆฤทยฐรฆฤฏยฎ": 898,
      "รงฤผฤฆรคยธฤขรคยธยชรฅฤชฤจรฆฤถยฏ": 899,
      "รฆฤบยพรฅยผฤฑรงยผฤธรงยจฤญ": 900,
      "รคยธลรจฤฉยชรฅฤฌยจรฅลยฆรคยนลรจยงฤฆรฅยพฤญ": 901,
      "รฆฤพยบรฅฤปยจรฅลยฆรคยนลรฆฤบยฏAIรงฤผฤฆรคยธฤขรคยธยชรฅฤชฤจรฆฤถยฏ": 902,
      "รจฤขฤฎรคยธฤฏรฉฤพฤขรจยฆฤฃรฆฤบยพรฅยผฤฑรงยผฤธรงยจฤญ": 903,
      "รจยฎยฉรจยฎยกรงยฎฤนรฆฤพยบรคยปฤฐรฆฤทยฐรฆฤฏยฎรคยธลรจฤฉยชรฅฤฌยจรฅลยฆรคยนลรจยงฤฆรฅยพฤญ": 904,
      "ยฃรคยปยป": 905,
      "ยฅฤผ": 906,
      "ยฉรฅฤดฤฎ": 907,
      "ยซรฅฤฉยบ": 908,
      "ยฌรจฤฅฤฎ": 909,
      "ยฐรฆฤธยฐ": 910,
      "ยฒรฅฤฌยจ": 911,
      "ยตรฆยฏฤถ": 912,
      "ยถรงฤฝ": 913,
      "ยธรฅยฟฤฅ": 914,
      "ยปรจยฎยฐ": 915,
      "ยฟรฆฤญ": 916,
      "รฆยฆฤค": 917,
      "รฆยฅฤผ": 918,
      "ฤขฤฏ": 919,
      "ฤงรฆฤฝยดรฅยคฤผ": 920,
      "รคยธยปรฅฤฌยจ": 921,
      "รคยบยซรฅฤฉยบ": 922,
      "รฅยฅยฝรฅฤณฤข": 923,
      "รฆฤบยฏรฆฤพยบรฅฤปยจรฅลยฆรคยนล": 924,
      "รฅยคฤผรฅฤฃฤผ": 925,
      "รฅยคฤผรฆฤขยปรงยปฤต": 926,
      "รฅยฟยตรฆยฏฤถ": 927,
      "รคยผยฐรฆฤธยฐ": 928,
      "รจยฆฤฃรฅฤชฤจ": 929,
      "รฆฤซยฟรฆฤญ": 930,
      "รฅฤจยฒรฅฤฌยจ": 931,
      "รฆฤพยบรคยผฤผรงฤผฤฆ": 932,
      "รฅฤฏฤช": 933,
      "รฆลยปรจยฎยฐ": 934,
      "รฉยขฤบรฅยคฤผรฆฤขยปรงยปฤต": 935,
      "รฆลยธรฅยฟฤฅ": 936,
      "รฆฤถยถรงฤฝ": 937,
      "รฆฤฝยดรฉฤฉฤฏรจยฆฤฃ": 938,
      "รฆฤฅยณรฆยธฤง": 939,
      "รจฤฃฤฌรจฤฃฤฌ": 940,
      "รจยฎยฉรคยฝลรงฤผฤฆ": 941,
      "รจยฎยฉรฅยฟยซรคยนฤฒ": 942,
      "รฅยคยชรฅยฅยฝรคยบฤจ": 943,
      "รงฤฒฤจรจยงยฃรฆยฆฤค": 944,
      "รฉฤปยฉรฅฤดฤฎ": 945,
      "รงฤพฤญรฅฤชยฐ": 946,
      "รฆฤฌฤขรจฤฅยฝ": 947,
      "รฅยผฤขรฅยฟฤฅรงฤผฤฆรคยบฤญรฆฤฅฤง": 948,
      "รงยกยฌรจฤฅฤฎ": 949,
      "รจยดยฃรคยปยป": 950,
      "รจยขยซรงฤพฤญรฅฤชยฐ": 951,
      "รฅฤฐลรฅฤฝล": 952,
      "รจฤธยช": 953,
      "รคยธฤฏรจยฆฤฃรฅฤจยฒรฅฤฌยจ": 954,
      "รฆฤชฤฒรฆลฤพรจยขยซรงฤพฤญรฅฤชยฐ": 955,
      "รฆฤฑฤฒรฅฤฏฤฉรฆลยธรฅยฟฤฅ": 956,
      "รจยทยณรฆยงยฝรฅฤฐลรฅฤฝล": 957,
      "รฅฤจยทรฉฤฟฤปรคยธฤญรฆฤฟยฅรฅยฅยฝรฅยฅยฝรจฤฃฤฌรจฤฃฤฌ": 958,
      "รฅฤจยณรฅยฎฤผ": 959,
      "รจยฏฤฆรคยผยฐรฆฤธยฐ": 960,
      "รฅฤฌลรฅฤขฤฏ": 961,
      "รฉยฃฤฐรฉฤปยฉรฅฤดฤฎ": 962,
      "รฆยฅฤผรจยทยณรฆยงยฝรฅฤฐลรฅฤฝล": 963,
      "ฤงรฆฤฝยดรฅยคฤผรจยดยฃรคยปยป": 964,
      "รคยธยปรฅฤฌยจรฆฤซยฟรฆฤญ": 965,
      "รคยบยซรฅฤฉยบรฆฤฟยฅ": 966,
      "รฅยคฤผรฅฤฃฤผรฉยขฤบรฅยคฤผรฆฤขยปรงยปฤต": 967,
      "รฅยฟยตรฆยฏฤถรฆลยปรจยฎยฐ": 968,
      "รจยฆฤฃรฅฤชฤจรคยบยซรฅฤฉยบรฆฤฟยฅ": 969,
      "รฆฤพยบรคยผฤผรงฤผฤฆรฉยฃฤฐรฉฤปยฉรฅฤดฤฎ": 970,
      "รฆฤถยถรงฤฝฤฌ": 971,
      "รฆฤฅยณรฆยธฤงรฆยฅฤผรจยทยณรฆยงยฝรฅฤฐลรฅฤฝล": 972,
      "รจยฎยฉรคยฝลรงฤผฤฆรฆฤชฤฒรฆลฤพรจยขยซรงฤพฤญรฅฤชยฐ": 973,
      "รจยฎยฉรฅยฟยซรคยนฤฒรฅฤฌลรฅฤขฤฏ": 974,
      "รงฤฒฤจรจยงยฃรฆยฆฤครฅยฟยตรฆยฏฤถรฆลยปรจยฎยฐ": 975,
      "รฅยผฤขรฅยฟฤฅรงฤผฤฆรคยบฤญรฆฤฅฤงรจยฆฤฃรฅฤชฤจรคยบยซรฅฤฉยบรฆฤฟยฅ": 976,
      "รงยกยฌรจฤฅฤฎรฆฤฝยดรฉฤฉฤฏรจยฆฤฃ": 977,
      "รคยธฤฏรจยฆฤฃรฅฤจยฒรฅฤฌยจรฅฤจยณรฅยฎฤผ": 978,
      "รฆฤฑฤฒรฅฤฏฤฉรฆลยธรฅยฟฤฅรฆฤฌฤขรจฤฅยฝ": 979,
      "รจยฏฤฆรคยผยฐรฆฤธยฐรฆฤพยบรคยผฤผรงฤผฤฆรฉยฃฤฐรฉฤปยฉรฅฤดฤฎ": 980,
      "รคยธยปรฅฤฌยจรฆฤซยฟรฆฤญฤงรฆฤฝยดรฅยคฤผรจยดยฃรคยปยป": 981,
      "รงฤฒฤจรจยงยฃรฆยฆฤครฅยฟยตรฆยฏฤถรฆลยปรจยฎยฐรงยกยฌรจฤฅฤฎรฆฤฝยดรฉฤฉฤฏรจยฆฤฃ": 982,
      "รจยฏฤฆรคยผยฐรฆฤธยฐรฆฤพยบรคยผฤผรงฤผฤฆรฉยฃฤฐรฉฤปยฉรฅฤดฤฎรฆฤถยถรงฤฝฤฌ": 983,
      "We": 984,
      "bรฅยผฤข": 985,
      "ยฐรฆฤพฤฏรฅฤฌยก": 986,
      "ยตฤฃ": 987,
      "ยนรฅฤง": 988,
      "ยบฤฒ": 989,
      "ยฟรฆยณ": 990,
      "รฆยตฤฃ": 991,
      "รฆยบฤฒ": 992,
      "ฤฆรฆยบฤฒ": 993,
      "ฤซรฉฤพฤข": 994,
      "ฤฒรฅฤดฤฎ": 995,
      "ฤตรฅลยฆ": 996,
      "ฤฝรงฤถยจ": 997,
      "รคยนยฐรฆฤพฤฏรฅฤฌยก": 998,
      "รงฤผฤฆรงยผฤธรงยจฤญ": 999,
      "รฆฤบฤตรฅลยฆ": 1000,
      "รฆฤบยฏรฅฤฑยฏรคยปยฅ": 1001,
      "รคยธฤฏรงฤถยจ": 1002,
      "รคยธยชรฆฤธยน": 1003,
      "รฆฤซฤฏ": 1004,
      "รจยตฤฆรฆยบฤฒ": 1005,
      "รฆลฤฒรฅฤดฤฎ": 1006,
      "รจยฎยกรงยฎฤนรจยตฤฆรฆยบฤฒ": 1007,
      "รฅฤชฤจรฆลฤฒรฅฤดฤฎ": 1008,
      "รฅฤฑยฏรคยปยฅรคยปฤฐ": 1009,
      "รจฤฉยชรฅยทยฑรคยนยฐรฆฤพฤฏรฅฤฌยก": 1010,
      "รฅยนยฟรฆยณ": 1011,
      "รฆฤฎฤซรฉฤพฤข": 1012,
      "รคยธลรฅฤฏฤช": 1013,
      "รฅฤฌลรจฤธยช": 1014,
      "รฉฤฟยขรฅฤงยฅ": 1015,
      "รฆฤทยฐรฆฤฏยฎรฅฤชฤจรฆลฤฒรฅฤดฤฎ": 1016,
      "รงยฎฤขรฅฤฏฤท": 1017,
      "รคยฝยฟรงฤถยจรจยฎยกรงยฎฤนรจยตฤฆรฆยบฤฒ": 1018,
      "รฅลยนรฅฤง": 1019,
      "รคยธฤขรงยงฤฏรฆยตฤฃ": 1020,
      "รจฤฉยชรคยฟยกรฆฤบยฏรฅฤฑยฏรคยปยฅ": 1021,
      "รจยกฤฎรงฤผฤฆรงยผฤธรงยจฤญ": 1022,
      "รฅยฐยฑรฆฤบยฏรฉฤขฤผรจยฟฤฉรคยบฤดรจฤฃฤถรงยฝฤณ": 1023,
      "Pythonรฆฤบยฏรคยธฤขรงยงฤฏรฆยตฤฃ": 1024,
      "รฅฤฉลรคยธยชรฆฤธยน": 1025,
      "รคยบฤณรจยฎยกรงยฎฤนรฅยฐยฑรฆฤบยฏรฉฤขฤผรจยฟฤฉรคยบฤดรจฤฃฤถรงยฝฤณ": 1026,
      "รคยบฤฐAI": 1027,
      "รงยงฤณรฅยนยป": 1028,
      "Webรฅยผฤข": 1029,
      "ฤฝรงฤถยจรคยบฤฐAI": 1030,
      "รคยธฤฏรงฤถยจรจฤฉยชรฅยทยฑรคยนยฐรฆฤพฤฏรฅฤฌยก": 1031,
      "รฅฤฑยฏรคยปยฅรคยปฤฐรฅฤฉลรคยธยชรฆฤธยน": 1032,
      "รฅยนยฟรฆยณฤฝรงฤถยจรคยบฤฐAI": 1033,
      "รฆฤฎฤซรฉฤพฤขรคยฝยฟรงฤถยจ": 1034,
      "รฉฤฟยขรฅฤงยฅรฆฤซฤญ": 1035,
      "รฆฤทยฐรฆฤฏยฎรฅฤชฤจรฆลฤฒรฅฤดฤฎWebรฅยผฤข": 1036,
      "รงยฎฤขรฅฤฏฤทรฆฤบฤตรฅลยฆ": 1037,
      "รฅลยนรฅฤงยปรงฤผฤฆ": 1038,
      "รจฤฉยชรคยฟยกรฆฤบยฏรฅฤฑยฏรคยปยฅรฅลยนรฅฤงยปรงฤผฤฆ": 1039,
      "รจยกฤฎรงฤผฤฆรงยผฤธรงยจฤญรจยฏลรจยจฤข": 1040,
      "Pythonรฆฤบยฏรคยธฤขรงยงฤฏรฆยตฤฃรจยกฤฎรงฤผฤฆรงยผฤธรงยจฤญรจยฏลรจยจฤข": 1041,
      "รคยบฤณรจยฎยกรงยฎฤนรฅยฐยฑรฆฤบยฏรฉฤขฤผรจยฟฤฉรคยบฤดรจฤฃฤถรงยฝฤณรคยฝยฟรงฤถยจรจยฎยกรงยฎฤนรจยตฤฆรฆยบฤฒ": 1042,
      "รคยธฤฏรงฤถยจรจฤฉยชรฅยทยฑรคยนยฐรฆฤพฤฏรฅฤฌยกรฅฤปยจ": 1043,
      "รฅฤฑยฏรคยปยฅรคยปฤฐรฅฤฉลรคยธยชรฆฤธยนรฉฤฟยขรฅฤงยฅรฆฤซฤญ": 1044,
      "รฆฤทยฐรฆฤฏยฎรฅฤชฤจรฆลฤฒรฅฤดฤฎWebรฅยผฤขรฅฤฑฤณ": 1045,
      "ยกรฅฤซฤฏ": 1046,
      "ยฅรฅลฤญ": 1047,
      "ยฑรงฤฐยฏ": 1048,
      "ยดรจฤธ": 1049,
      "ยธรจยงฤฃ": 1050,
      "ยนรฉฤดล": 1051,
      "ยฝรฅฤฌฤฝ": 1052,
      "ยฝรงฤฆยถ": 1053,
      "ฤครงฤผฤฆ": 1054,
      "ฤครงยฅ": 1055,
      "ฤฆรฅยผ": 1056,
      "ฤจรฆฤชฤณ": 1057,
      "ฤจรฅยคฤฉ": 1058,
      "ฤพรงฤผฤฆ": 1059,
      "ฤพรฆฤฟยฅ": 1060,
      "ลรงยปฤฑ": 1061,
      "ลรจยฟ": 1062,
      "รฅยคลรจยฟ": 1063,
      "รคยฝฤจรฆฤชฤณ": 1064,
      "รงฤผฤฆรคยธฤขรงยงฤฏ": 1065,
      "รฅฤชฤด": 1066,
      "รฆฤบยฏรฅฤซยง": 1067,
      "รฅฤฌล": 1068,
      "รฅฤฑยฅรฅลฤญ": 1069,
      "รฅยฐยฝรฅฤฌฤฝ": 1070,
      "รฅยคฤผรฅยฑ": 1071,
      "รฅยคฤผรงยปฤฅ": 1072,
      "รฅฤดฤฎรฅฤฝล": 1073,
      "รงยปฤพรฆฤฟยฅ": 1074,
      "รฆฤชฤณรฆฤบยฏAI": 1075,
      "รฆฤฟยพ": 1076,
      "รฆฤฟฤครงฤผฤฆ": 1077,
      "รคยนลรฅฤฉล": 1078,
      "รฅฤพยจรงฤผฤฆ": 1079,
      "รฅฤพยจรจยฏล": 1080,
      "รงฤฒฤจรฅยคฤฏ": 1081,
      "รคยผฤผรฅยฐยฝรฅฤฌฤฝ": 1082,
      "รจยฎยกรฅฤชฤด": 1083,
      "รฅฤฉฤจรฅยคฤฉ": 1084,
      "รงฤซฤฉ": 1085,
      "รฅฤฃฤผรงฤพล": 1086,
      "รคยปฤฌรฅยคยฉรฅยพฤชรฅยผฤขรฅยฟฤฅ": 1087,
      "รฅยธยธรจยงฤฃ": 1088,
      "รฉยขฤบรฆฤซยพ": 1089,
      "รฉฤนยนรฉฤดล": 1090,
      "รฆฤฅฤงรฆฤฆล": 1091,
      "รฆฤฅฤงรฅฤฒฤน": 1092,
      "รฆฤฅฤงรงฤซฤฉ": 1093,
      "รฆฤฆลรจยงฤซ": 1094,
      "รคยธลรงฤฒฤจรจยงยฃ": 1095,
      "รฅยฎฤผรคยฝฤพรฆฤฃยฏ": 1096,
      "รฅยฎฤผรจยฎยกรฅฤชฤด": 1097,
      "รฆฤฑฤฒรฅฤซฤฏ": 1098,
      "รจยฟฤบรฆฤบยฏรฅฤซยง": 1099,
      "รฆฤทยฐรฅลยฆ": 1100,
      "รงยฝฤณรงยปฤพรฆฤฟยฅ": 1101,
      "รฅฤธฤพรฅฤซยง": 1102,
      "รคยธฤขรคยธยชรฅยคลรจยฟ": 1103,
      "รฆฤซฤญรฆฤพยบ": 1104,
      "รงฤฒฤจรจยงยฃรฅฤดฤฎรฅฤฝล": 1105,
      "รฆฤทยฐรฆฤฏยฎรฆยจยก": 1106,
      "รฆฤนยถรฆยทยฑรฅฤณยผรฅฤฒยธ": 1107,
      "รงยฑยปรฅลฤญ": 1108,
      "รคยฝลรงฤผฤฆรฆฤฅฤงรฆฤฆล": 1109,
      "รงฤพฤญรฆฤซฤญรฆฤพยบ": 1110,
      "รฅยปยบรจยฎยฎรฅฤฝยบ": 1111,
      "รงฤฟยกรฅฤซฤฏ": 1112,
      "รฅยบฤถรคยฝลรงฤผฤฆรฆฤฅฤงรฆฤฆล": 1113,
      "รจยฎยพรคยธฤขรคยธยชรฅยคลรจยฟ": 1114,
      "รฆฤนยฉรจยตยท": 1115,
      "รคยฝยฟรงฤถยจรฅยคฤผรฅยฑ": 1116,
      "รจยงฤฆรฅฤชฤป": 1117,
      "รฅฤชยถรฅยฎฤผรจยฎยกรฅฤชฤด": 1118,
      "รจยฏลรฆยณฤทรจยงฤฆรฅฤชฤป": 1119,
      "รฅยคฤผรจยฏยปรคยพฤญรฅฤฑยฅ": 1120,
      "รฅยฐฤณรงฤพฤญรฆฤซฤญรฆฤพยบ": 1121,
      "รฆฤนยฉรคยธฤฌรจยฎยพรคยธฤขรคยธยชรฅยคลรจยฟ": 1122,
      "รจฤปยฝรงฤฆยถ": 1123,
      "รงลยดรจฤธ": 1124,
      "รงยชฤฃรงลยดรจฤธ": 1125,
      "รฉฤฉฤฏรงฤคยนรงยชฤฃรงลยดรจฤธ": 1126,
      "รฅยปยบรจยฎยฎรคยปฤฐรฅลยบรงยกฤขรฅฤฑยฅรฅลฤญ": 1127,
      "รฅยคฤฆรงฤฒฤจรฅยคฤฏ": 1128,
      "รฉฤฟยขรจยฏฤทรฆฤนยถรฆยทยฑรฅฤณยผรฅฤฒยธ": 1129,
      "รฅยขฤฅรคยธลรงฤฒฤจรจยงยฃ": 1130,
      "รฆยทยฑรฅยบยฆรฅลยฆรคยนลรฆฤบยฏรฆฤพยบรฅฤปยจรฅลยฆรคยนล": 1131,
      "รคยฝลรฅฤธฤพรฆยฌยขรคยปฤขรคยนฤชรงยฑยปรฅลฤญ": 1132,
      "รฆฤถยพรฆฤฟยพ": 1133,
      "รฆฤซฤฏรจฤฅยฝ": 1134,
      "ยฑรงฤฐยฏรจฤฌฤค": 1135,
      "ฤครงยฅลรงยปฤฑ": 1136,
      "ฤฆรฅยผยฑรงฤฐยฏรจฤฌฤค": 1137,
      "ฤพรงฤผฤฆรฉฤนยนรฉฤดล": 1138,
      "รคยฝฤจรฆฤชฤณรคยผฤผรฅยฐยฝรฅฤฌฤฝ": 1139,
      "รฅยคฤผรงยปฤฅรคยนลรฅฤฉล": 1140,
      "รฆฤฟฤครงฤผฤฆรฆฤทยฐรฆฤฏยฎรฆยจยก": 1141,
      "รฅฤพยจรจยฏลรฅยขฤฅรคยธลรงฤฒฤจรจยงยฃ": 1142,
      "รฅฤฉฤจรฅยคฤฉรฅยธยธรจยงฤฃ": 1143,
      "รฅฤฃฤผรงฤพลรฉยขฤบรฆฤซยพ": 1144,
      "รฅยฎฤผรคยฝฤพรฆฤฃยฏรฆฤนยถรฉฤนยด": 1145,
      "รฆฤฑฤฒรฅฤซฤฏรฅฤฉฤจรฅยคฤฉรฅยธยธรจยงฤฃ": 1146,
      "รจยฟฤบรฆฤบยฏรฅฤซยงรฆฤฅฤงรงฤซฤฉ": 1147,
      "รงยฝฤณรงยปฤพรฆฤฟยฅรฅยคฤฆรงฤฒฤจรฅยคฤฏ": 1148,
      "รฅฤธฤพรฅฤซยงรจยฟฤบรฆฤบยฏรฅฤซยงรฆฤฅฤงรงฤซฤฉ": 1149,
      "รงฤฒฤจรจยงยฃรฅฤดฤฎรฅฤฝลรฅยบฤถรคยฝลรงฤผฤฆรฆฤฅฤงรฆฤฆล": 1150,
      "รฅยปยบรจยฎยฎรฅฤฝยบรฅยฎฤผรคยฝฤพรฆฤฃยฏรฆฤนยถรฉฤนยด": 1151,
      "รงฤฟยกรฅฤซฤฏรฅยฐฤณรงฤพฤญรฆฤซฤญรฆฤพยบ": 1152,
      "รคยฝยฟรงฤถยจรฅยคฤผรฅยฑฤครงยฅลรงยปฤฑ": 1153,
      "รฆฤนยฉรคยธฤฌรจยฎยพรคยธฤขรคยธยชรฅยคลรจยฟฤพรงฤผฤฆรฉฤนยนรฉฤดล": 1154,
      "รจฤปยฝรงฤฆยถรฆฤชฤณรฆฤบยฏAI": 1155,
      "รฉฤฉฤฏรงฤคยนรงยชฤฃรงลยดรจฤธฤฆรฅยผยฑรงฤฐยฏรจฤฌฤค": 1156,
      "รฅยปยบรจยฎยฎรคยปฤฐรฅลยบรงยกฤขรฅฤฑยฅรฅลฤญรฅยผฤขรฅยงฤญ": 1157,
      "รฉฤฟยขรจยฏฤทรฆฤนยถรฆยทยฑรฅฤณยผรฅฤฒยธรฆฤถยพรฆฤฟยพ": 1158,
      "รฆยทยฑรฅยบยฆรฅลยฆรคยนลรฆฤบยฏรฆฤพยบรฅฤปยจรฅลยฆรคยนลรงฤผฤฆรคยธฤขรงยงฤฏ": 1159,
      "รคยฝลรฅฤธฤพรฆยฌยขรคยปฤขรคยนฤชรงยฑยปรฅลฤญรงฤผฤฆ": 1160,
      "รคยฝฤจรฆฤชฤณรคยผฤผรฅยฐยฝรฅฤฌฤฝรงฤฒฤจรจยงยฃรฅฤดฤฎรฅฤฝลรฅยบฤถรคยฝลรงฤผฤฆรฆฤฅฤงรฆฤฆล": 1161,
      "รฅยคฤผรงยปฤฅรคยนลรฅฤฉลรฆยฌยก": 1162,
      "รฆฤฟฤครงฤผฤฆรฆฤทยฐรฆฤฏยฎรฆยจยกรฅยผฤฑ": 1163,
      "รฅฤพยจรจยฏลรฅยขฤฅรคยธลรงฤฒฤจรจยงยฃรจยฏลรฆยณฤทรจยงฤฆรฅฤชฤป": 1164,
      "รฅฤฃฤผรงฤพลรฉยขฤบรฆฤซยพรฆฤฆลรจยงฤซ": 1165,
      "รฆฤฑฤฒรฅฤซฤฏรฅฤฉฤจรฅยคฤฉรฅยธยธรจยงฤฃรฉฤนยฎรฉยขฤบ": 1166,
      "รงยฝฤณรงยปฤพรฆฤฟยฅรฅยคฤฆรงฤฒฤจรฅยคฤฏรฆฤฟฤครงฤผฤฆรฆฤทยฐรฆฤฏยฎรฆยจยกรฅยผฤฑ": 1167,
      "รคยฝยฟรงฤถยจรฅยคฤผรฅยฑฤครงยฅลรงยปฤฑรงยฝฤณรงยปฤพรฆฤฟยฅรฅยคฤฆรงฤฒฤจรฅยคฤฏรฆฤฟฤครงฤผฤฆรฆฤทยฐรฆฤฏยฎรฆยจยกรฅยผฤฑ": 1168,
      "25": 1169,
      "ยกรฉ": 1170,
      "ยขรฉ": 1171,
      "ยฅยฎ": 1172,
      "ยชรจ": 1173,
      "ยชรงฤฐยฏ": 1174,
      "ยซรคยฝ": 1175,
      "ยฒฤน": 1176,
      "ยถรงยณยป": 1177,
      "ยถรคยปฤธ": 1178,
      "ยบรจยฐฤฅ": 1179,
      "ยบยซรคยฝ": 1180,
      "ยฝยฏรคยป": 1181,
      "รฅฤฅ": 1182,
      "รฅยฒฤน": 1183,
      "รงฤท": 1184,
      "รจยบยซรคยฝ": 1185,
      "รจยฝยฏรคยป": 1186,
      "ฤฃรฆฤบ": 1187,
      "ฤฃรฅยนยณ": 1188,
      "ฤครฅฤพ": 1189,
      "ฤฆรงยงฤฏ": 1190,
      "ฤฆรฅยทยฅรคยฝฤพ": 1191,
      "ฤงรฅยฎ": 1192,
      "ฤฉรจยก": 1193,
      "ฤชรฅยฏยนรคยธฤฏ": 1194,
      "ฤฎฤฆรฅยทยฅรคยฝฤพ": 1195,
      "ฤฏรจยฐฤฅรฆฤทยด": 1196,
      "ฤฐรคยบฤจ": 1197,
      "ฤฑรฅยคยฉ": 1198,
      "ฤฑรคยธฤขรคยธยช": 1199,
      "ฤฑรงยผฤธรงยจฤญ": 1200,
      "ฤตรฆยณยจ": 1201,
      "ฤตรฆฤพฤขรฉฤฉฤฏรจยฆฤฃ": 1202,
      "ฤบล": 1203,
      "ฤฝรงฤคยน": 1204,
      "รคยธฤตรฆยณยจ": 1205,
      "รคยฝฤฏรจยฐฤฅรฆฤทยด": 1206,
      "รฅฤฒฤฆรงยงฤฏ": 1207,
      "รฅฤชฤฝ": 1208,
      "รฅยฅยฝรฅฤฝ": 1209,
      "รฅยฅยฝรฆฤธยน": 1210,
      "รฆฤบยฏรฅยบฤถ": 1211,
      "รฆฤบยฏรฅยฅยฝรฆฤธยน": 1212,
      "รฅฤณฤบ": 1213,
      "รฆฤขฤฃรฅยนยณ": 1214,
      "รคยฝลรฅฤดฤฎ": 1215,
      "รฅยพยชรงฤฐยฏ": 1216,
      "รฅยคฤผรจยฏยด": 1217,
      "รฅยคฤผรฅฤฒยฌ": 1218,
      "รฅฤดฤฎรฉฤขฤค": 1219,
      "รฅฤดฤฎรฆฤฐยงรฅฤชยถ": 1220,
      "รฅยผล": 1221,
      "รฆฤชฤณรจฤฅยฝรฅยธยฎ": 1222,
      "รฅฤงยถรคยปฤธ": 1223,
      "รฅยบฤฑรงยผฤธรงยจฤญ": 1224,
      "รฆฤพฤซรงฤคยน": 1225,
      "รฅฤจฤงรฅยฎ": 1226,
      "รงฤฒฤจรฅฤดฤฎรฆฤฐยงรฅฤชยถ": 1227,
      "รฅลยฆรคยนลรฅฤดฤฎรฉฤขฤค": 1228,
      "รฅยฐยฑรฅฤฅ": 1229,
      "รฅยฟฤฅรฆฤขฤฃรฅยนยณ": 1230,
      "รฅฤฝฤฝรงฤคยน": 1231,
      "รฅฤฐฤจ": 1232,
      "รงฤถยจรงยจฤญ": 1233,
      "รฅยธฤครฅฤพ": 1234,
      "รฆฤชฤฒรฆฤพยฌ": 1235,
      "รฉฤขฤครฉฤฉฤฑ": 1236,
      "รฉฤดฤชรฅยฏยนรคยธฤฏ": 1237,
      "รฉฤฉฤฑรฅฤฎฤธ": 1238,
      "รจยฎยฉรฅฤฒฤฆรงยงฤฏ": 1239,
      "รคยนลรฆฤบยฏรฅยฅยฝรฆฤธยน": 1240,
      "รจยฟฤปรฅฤฝฤฝรงฤคยน": 1241,
      "รฆยฏฤฑรฅยคยฉ": 1242,
      "รฅฤฉยบรฉฤฉฤฏรงฤคยน": 1243,
      "รฅฤฟฤฉรจยก": 1244,
      "รฆฤซยพรฅยฅยฝรฅฤฝ": 1245,
      "รคยฝลรงฤผฤฆรฅฤฒฤน": 1246,
      "รงฤพฤญรจฤญยฑ": 1247,
      "รจยฎยฒรฆฤทฤงรคยบฤญ": 1248,
      "รฆฤปยบรจฤฅยฝรฅฤฎฤธ": 1249,
      "รงยฎฤขรฆยด": 1250,
      "รฅยบฤถรจฤฅยฝรฅฤฌฤฝ": 1251,
      "รฅยธยฎรคยฝลรฅฤดฤฎ": 1252,
      "รฅฤฒฤฎรฅยฒฤน": 1253,
      "รฅยฐยฑรฆฤบยฏรจยฎยฉรฅฤฒฤฆรงยงฤฏ": 1254,
      "รฅฤชฤจรฉฤดลรคยผฤณรฆฤฃยฏ": 1255,
      "รคยฟฤฟรฆฤฎฤฃรฅลยฆรคยนลรฅฤดฤฎรฉฤขฤค": 1256,
      "รจยฎยฐรฅยพฤนรฉฤขฤครฅยฝฤต": 1257,
      "รงฤถยตรฅยฝยฑรคยนลรฆฤบยฏรฅยฅยฝรฆฤธยน": 1258,
      "รฆฤพฤซรคยปฤขรคยนฤชรฆฤชฤณรจฤฅยฝรฅยธยฎ": 1259,
      "รฅฤฑยฏรคยปยฅรจยฏฤทรจยฏฤทรงฤท": 1260,
      "รจยงฤฆรฅยพฤญรคยฝฤพรฆฤฃยฏ": 1261,
      "รฆฤพฤฏรฅฤฌยกรฅฤณฤบ": 1262,
      "รฉฤขฤผรจยฟฤฉรคยบฤดรจฤฃฤถรงยฝฤณรจยฟลรฆฤฐยฅ": 1263,
      "รงลฤถ": 1264,
      "รงยชฤฃรฅฤฉยบรฉฤฉฤฏรงฤคยน": 1265,
      "รฆฤฐยงรฅฤชยถรฆฤชฤฒรฆฤพยฌ": 1266,
      "รงยปลรฆยฒลรฉฤขฤผ": 1267,
      "รฅฤฃฤผรฅยฅยฝรฅยธฤครฅฤพ": 1268,
      "รฆฤฐยฅรฅฤฑยฃ": 1269,
      "รงยฎยกรงฤฒฤจรฅฤดฤฎรฆฤฐยงรฅฤชยถ": 1270,
      "รฆฤธฤฉรงฤถยตรฅยฝยฑรคยนลรฆฤบยฏรฅยฅยฝรฆฤธยน": 1271,
      "รงฤซยฉรจฤฃฤถรงยฝฤณรฅยฐยฑรฆฤบยฏรจยฎยฉรฅฤฒฤฆรงยงฤฏ": 1272,
      "รฅฤฟฤผรฆฤฎฤฃรจฤฅฤฎรฅฤฏฤทรจยฏฤฏ": 1273,
      "รฅยคฤผรจยฏยปรฅยคฤผรฅฤจฤป": 1274,
      "APIรฆฤบยฏรฅยบฤถ": 1275,
      "รฅยฎลรงฤฐยฐ": 1276,
      "รจยฎยพรฅยคฤฉรฉฤขฤผรจยฟฤฉรคยบฤดรจฤฃฤถรงยฝฤณรจยฟลรฆฤฐยฅ": 1277,
      "ยกรฉยฅยฎ": 1278,
      "ยขรฉฤบล": 1279,
      "ยชรจฤฎฤฆรฅยทยฅรคยฝฤพ": 1280,
      "ยถรงยณยปรงยปลรฆยฒลรฉฤขฤผ": 1281,
      "ยบรจยฐฤฅรงลฤถ": 1282,
      "รจยบยซรคยฝฤตรฆฤพฤขรฉฤฉฤฏรจยฆฤฃ": 1283,
      "รจยฝยฏรคยปยถรงยณยปรงยปลรฆยฒลรฉฤขฤผ": 1284,
      "ฤฃรฆฤบฤฐรคยบฤจ": 1285,
      "ฤฑรคยธฤขรคยธยชรฆฤพฤฏรฅฤฌยกรฅฤณฤบ": 1286,
      "รคยฝฤฏรจยฐฤฅรฆฤทยดรฅฤจฤงรฅยฎ": 1287,
      "รฅยพยชรงฤฐยฏรจยฟฤฝรจยกฤฎ": 1288,
      "รฅยคฤผรจยฏยดรฅยคฤผรจยฏยปรฅยคฤผรฅฤจฤป": 1289,
      "รฅยคฤผรฅฤฒยฌรฅยคฤผรจยฏยดรฅยคฤผรจยฏยปรฅยคฤผรฅฤจฤป": 1290,
      "รฅฤงยถรคยปฤธรจยฝยฏรคยปยถรงยณยปรงยปลรฆยฒลรฉฤขฤผ": 1291,
      "รฅยบฤฑรงยผฤธรงยจฤญรฆฤฐยฅรฅฤฑยฃ": 1292,
      "รฆฤพฤซรงฤคยนรงยดยฏ": 1293,
      "รฅยฐยฑรฅฤฅฤฑรคยธฤขรคยธยชรฆฤพฤฏรฅฤฌยกรฅฤณฤบ": 1294,
      "รฅยฟฤฅรฆฤขฤฃรฅยนยณรฅฤดฤฎ": 1295,
      "รงฤถยจรงยจฤญรฅยบฤฑรงยผฤธรงยจฤญรฆฤฐยฅรฅฤฑยฃ": 1296,
      "รฉฤขฤครฉฤฉฤฑรจยฟฤฒรฅฤฌยจ": 1297,
      "รฉฤดฤชรฅยฏยนรคยธฤฏรฅฤฒฤฎรฅยฒฤน": 1298,
      "รฉฤฉฤฑรฅฤฎฤธรฆฤชฤฒรฆลฤพ": 1299,
      "รจยฟฤปรฅฤฝฤฝรงฤคยนรฆฤพฤขรฉฤฉฤฏรจยฆฤฃ": 1300,
      "รฆยฏฤฑรฅยคยฉรฅฤฟฤผรฆฤฎฤฃรจฤฅฤฎรฅฤฏฤทรจยฏฤฏ": 1301,
      "รฅฤฟฤฉรจยกยกรฉยฅยฎ": 1302,
      "รฆฤซยพรฅยฅยฝรฅฤฝยขรฉฤบล": 1303,
      "รงฤพฤญรจฤญยฑรฆฤธฤฉรงฤถยตรฅยฝยฑรคยนลรฆฤบยฏรฅยฅยฝรฆฤธยน": 1304,
      "รฆฤปยบรจฤฅยฝรฅฤฎฤธรงยฎยกรงฤฒฤจรฅฤดฤฎรฆฤฐยงรฅฤชยถ": 1305,
      "รงยฎฤขรฆยดฤฃรฆฤบฤฐรคยบฤจ": 1306,
      "รฅยธยฎรคยฝลรฅฤดฤฎรฅฤงยถรคยปฤธรจยฝยฏรคยปยถรงยณยปรงยปลรฆยฒลรฉฤขฤผ": 1307,
      "รคยฟฤฟรฆฤฎฤฃรฅลยฆรคยนลรฅฤดฤฎรฉฤขฤครฅยบฤถรจฤฅยฝรฅฤฌฤฝ": 1308,
      "รจยฎยฐรฅยพฤนรฉฤขฤครฅยฝฤตรคยผฤณรฆฤฃยฏ": 1309,
      "รฆฤพฤซรคยปฤขรคยนฤชรฆฤชฤณรจฤฅยฝรฅยธยฎรคยฝลรงฤผฤฆรฅฤฒฤน": 1310,
      "รฅฤฑยฏรคยปยฅรจยฏฤทรจยฏฤทรงฤทยชรจฤฎฤฆรฅยทยฅรคยฝฤพ": 1311,
      "รฅฤฃฤผรฅยฅยฝรฅยธฤครฅฤพยบรจยฐฤฅรงลฤถ": 1312,
      "รงฤซยฉรจฤฃฤถรงยฝฤณรฅยฐยฑรฆฤบยฏรจยฎยฉรฅฤฒฤฆรงยงฤฏรจยฎยพรฅยคฤฉรฉฤขฤผรจยฟฤฉรคยบฤดรจฤฃฤถรงยฝฤณรจยฟลรฆฤฐยฅ": 1313,
      "APIรฆฤบยฏรฅยบฤถรงฤถยจรงยจฤญรฅยบฤฑรงยผฤธรงยจฤญรฆฤฐยฅรฅฤฑยฃ": 1314,
      "รฅยฎลรงฤฐยฐรฆฤปยบรจฤฅยฝรฅฤฎฤธรงยฎยกรงฤฒฤจรฅฤดฤฎรฆฤฐยงรฅฤชยถ": 1315,
      "รคยฝฤฏรจยฐฤฅรฆฤทยดรฅฤจฤงรฅยฎยน": 1316,
      "รฉฤดฤชรฅยฏยนรคยธฤฏรฅฤฒฤฎรฅยฒฤนรคยฝฤฏรจยฐฤฅรฆฤทยดรฅฤจฤงรฅยฎยน": 1317,
      "รฅฤฟฤฉรจยกยกรฉยฅยฎรฉยฃล": 1318,
      "รงฤพฤญรจฤญยฑรฆฤธฤฉรงฤถยตรฅยฝยฑรคยนลรฆฤบยฏรฅยฅยฝรฆฤธยนรฆยณฤท": 1319,
      "รฅฤฑยฏรคยปยฅรจยฏฤทรจยฏฤทรงฤทยชรจฤฎฤฆรฅยทยฅรคยฝฤพรฆยณฤท": 1320,
      "รงฤซยฉรจฤฃฤถรงยฝฤณรฅยฐยฑรฆฤบยฏรจยฎยฉรฅฤฒฤฆรงยงฤฏรจยฎยพรฅยคฤฉรฉฤขฤผรจยฟฤฉรคยบฤดรจฤฃฤถรงยฝฤณรจยฟลรฆฤฐยฅรจยตยทรฆฤฟยฅ": 1321,
      "Co": 1322,
      "Le": 1323,
      "de": 1324,
      "et": 1325,
      "ยจรฉฤข": 1326,
      "ยฌรฅลยฆรคยนล": 1327,
      "ยทรฉยขฤบ": 1328,
      "ยนรงฤฝยฎ": 1329,
      "ยบรคยธฤฌ": 1330,
      "ฤฃรฅฤดฤฎรฅยฐฤผ": 1331,
      "ฤงรฆฤญ": 1332,
      "ฤซรฆฤญ": 1333,
      "ฤฌรฉฤฉฤฏ": 1334,
      "ฤฎรฆฤธยน": 1335,
      "ฤฝรฅยฐฤฑ": 1336,
      "ลรคยบยบรงยฑยป": 1337,
      "ลรงยปล": 1338,
      "รคยบฤฝรฅยฐฤฑ": 1339,
      "รงฤผฤฆรฆฤฌฤขรฆฤพยฏ": 1340,
      "รจยฎยบรคยธฤฌ": 1341,
      "รฅฤชยทรฉยขฤบ": 1342,
      "รฆฤบยฏรจยฎยฉรจยฎยกรงยฎฤนรฆฤพยบ": 1343,
      "รคยบฤจรฅฤจฤฏ": 1344,
      "รฅฤฑฤฎรฆฤธยน": 1345,
      "รฅยฐฤฌรฉฤฉฤฏ": 1346,
      "รฆฤขฤฐรคยนฤชรฅฤฌล": 1347,
      "รฆฤขฤฐรคยนฤชรฆฤนยฉรจยตยท": 1348,
      "รคยธยชรจฤข": 1349,
      "รฅลยฆรฅฤฐลรงฤฒฤจ": 1350,
      "รคยผลรงยปล": 1351,
      "รจยฆฤฃรคยธฤฏรจยฆฤฃ": 1352,
      "รฅยพฤชรฅยฅยฝรงฤผฤฆ": 1353,
      "รฆฤพฤซรคยธยชรจฤข": 1354,
      "รฅฤพยจรฅลยฆรคยนล": 1355,
      "รฅฤพยจรงยปฤป": 1356,
      "รงฤฒฤจรจยฎยบรคยธฤฌ": 1357,
      "รงยฎฤนรฆยณฤท": 1358,
      "รฆฤฐยจรงฤฒฤจ": 1359,
      "รงฤถยจรฉฤฉฤฑรฅลฤฒ": 1360,
      "รงฤถยจLe": 1361,
      "รฅฤฃฤผรคยบฤฝรฅยฐฤฑ": 1362,
      "รฆฤฐยจรจฤฏฤฒรคยธยช": 1363,
      "รฆฤฐยจรจฤฏฤฒรงฤถยจLe": 1364,
      "รฉฤนยจรฉฤข": 1365,
      "รฅฤฎฤงรฆฤญ": 1366,
      "รฆฤฆลรงลยฅ": 1367,
      "รฆฤฆลรฆฤฅฤงรฅฤฒฤน": 1368,
      "รฅฤฌฤฝรฅลยฆรฅฤฐลรงฤฒฤจ": 1369,
      "รฉฤขฤครฅฤฒฤช": 1370,
      "รฆฤญลรคยบยบรงยฑยป": 1371,
      "รฆฤฅยณรฆฤฅยณ": 1372,
      "รคยปฤฐรฅฤซฤฏ": 1373,
      "รงฤฐฤฉ": 1374,
      "รฅยฐฤฑรฅฤดฤฎรฅยฐฤผ": 1375,
      "รฉฤฉฤฎรฆฤพฤซรฅยบยง": 1376,
      "รฉฤฉฤฎรฆฤพฤซรคยธยชรจฤข": 1377,
      "รคยนฤฒรคยบฤฐ": 1378,
      "รจยทฤฟรงยฆ": 1379,
      "รฆฤปยบรจฤฅยฝรงฤผฤฆรฆฤฌฤขรฆฤพยฏ": 1380,
      "รงยฎฤขรฅฤฐฤจ": 1381,
      "รฆยฏฤถรคยผลรงยปล": 1382,
      "รฅฤฌยฉรคยบยบ": 1383,
      "รฉฤฅยฝรฅยนยณ": 1384,
      "รจยฎยกรงยฎฤนรฆฤพยบรฅยฟยซรฅยพฤชรฅยคฤผ": 1385,
      "รฉฤฟฤปรคยบฤจรฅฤจฤฏ": 1386,
      "รฆลยฅรคยธล": 1387,
      "รจยฏลรฆยณฤทรฅยผฤขรฅยงฤญ": 1388,
      "รจยฟฤฝรฆลยฅรคยธล": 1389,
      "Pythonรฆฤบยฏรฅยพฤชรฅยฅยฝรงฤผฤฆ": 1390,
      "รคยฟฤฟรฆฤฎฤฃรฉฤขฤครฅยฝฤต": 1391,
      "รจยฟฤบรคยธฤฏรฉฤถฤปรฅฤณฤข": 1392,
      "รจยฟฤบรคยธฤฏรฉฤถฤปรฅฤณยข": 1393,
      "รงฤฆยถรฅฤฒฤฐ": 1394,
      "รฅฤชยซรฅยคยชรฉฤผยพ": 1395,
      "รฅฤชยฉรงฤถยจรฉฤฉฤฑรฅลฤฒ": 1396,
      "รฉยกยนรงฤฝยฎ": 1397,
      "รฆฤฑฤฒรฅฤฏฤฉรงยฎฤนรฆยณฤท": 1398,
      "รฅฤจยทรฉฤฟฤปรคยธฤญรฆฤฟยฅรฅยฅยฝรฅยฅยฝรฆฤฅยณรฆฤฅยณ": 1399,
      "รฅฤงยฅรฉฤนยจรฉฤข": 1400,
      "รฆยจยกรฆฤญลรคยบยบรงยฑยป": 1401,
      "รงยปฤฅรฆฤซฤญ": 1402,
      "รฅยปยบรจยฎยฎรคยปฤฐรฅลยบรงยกฤขรจยฏลรฆยณฤทรฅยผฤขรฅยงฤญ": 1403,
      "รคยปฤธรคยบยบ": 1404,
      "รฅฤฃฤผรฅยฅยฝรจฤฉยชรฅยทยฑรงฤผฤฆ": 1405,
      "รจยฟฤฝรจยกฤฎรจยฎยกรงยฎฤน": 1406,
      "รฅยบฤปรฉฤฉฤฎรฆฤพฤซรคยธยชรจฤข": 1407,
      "รฆฤพฤซรฅยบยงรฅยฑยฑ": 1408,
      "รฅยฑยฑรฉฤฉฤฎรฆฤพฤซรฅยบยง": 1409,
      "รงลฤซรจฤฅยฝรฅฤฌฤฝ": 1410,
      "รงลฤซรฅฤฑฤฎรฆฤธยน": 1411,
      "รฆฤฆยฟรฆฤฆฤฑรจยฏยดรจยฏยดรฅฤฒฤน": 1412,
      "รคยปฤฌรฅยคยฉรฅยคยฉรฆยฐฤถรจยฟฤบรคยธฤฏรฉฤถฤปรฅฤณยข": 1413,
      "รคยธฤขรงฤฝยดรฅฤพยจรฅลยฆรคยนล": 1414,
      "รคยบยบรฅยทยฅรฆฤปยบรจฤฅยฝรฆฤบยฏรจยฎยฉรจยฎยกรงยฎฤนรฆฤพยบ": 1415,
      "รฉฤฉฤฑรฅลฤฒรจยฎยกรงยฎฤนรฅฤชยฉรงฤถยจรฉฤฉฤฑรฅลฤฒ": 1416,
      "Code": 1417,
      "etCode": 1418,
      "ฤฃรฅฤดฤฎรฅยฐฤผรฅฤพยจรงยปฤป": 1419,
      "ฤซรฆฤญยฉ": 1420,
      "รฅฤชยทรฉยขฤบรฆฤฑฤฒรฅฤฏฤฉรงยฎฤนรฆยณฤท": 1421,
      "รฅยฐฤฌรฉฤฉฤฏรคยปฤธรคยบยบ": 1422,
      "รงฤฒฤจรจยฎยบรคยธฤฌรฆยฏฤถรคยผลรงยปล": 1423,
      "รฅฤฃฤผรคยบฤฝรฅยฐฤฑรฉยกยนรงฤฝยฎ": 1424,
      "รฆฤฐยจรจฤฏฤฒรงฤถยจLeetCode": 1425,
      "รฅฤฎฤงรฆฤญยฌรฅลยฆรคยนล": 1426,
      "รฆฤฆลรงลยฅรงลฤซรจฤฅยฝรฅฤฌฤฝ": 1427,
      "รฅฤฌฤฝรฅลยฆรฅฤฐลรงฤฒฤจรจยฟฤฝรจยกฤฎรจยฎยกรงยฎฤน": 1428,
      "รฉฤขฤครฅฤฒฤชรฅฤฉยบรฅฤฐยปรจยตยฐรจยตยฐ": 1429,
      "รคยปฤฐรฅฤซฤฏรฆฤพฤซรฅยบยงรฅยฑยฑ": 1430,
      "รฅยฐฤฑรฅฤดฤฎรฅยฐฤผรจยฎยฒรฆฤทฤงรคยบฤญ": 1431,
      "รคยนฤฒรคยบฤฐรฅฤฌยฉรคยบยบ": 1432,
      "รจยทฤฟรงยฆยป": 1433,
      "รฉฤฅยฝรฅยนยณรฉฤฟฤปรคยบฤจรฅฤจฤฏ": 1434,
      "Pythonรฆฤบยฏรฅยพฤชรฅยฅยฝรงฤผฤฆรฅฤงยฅรฉฤนยจรฉฤข": 1435,
      "รคยฟฤฟรฆฤฎฤฃรฉฤขฤครฅยฝฤตรจยทฤฟรงยฆยป": 1436,
      "รงฤฆยถรฅฤฒฤฐรฅฤฃฤผรคยบฤฝรฅยฐฤฑรฉยกยนรงฤฝยฎ": 1437,
      "รฅฤชยซรฅยคยชรฉฤผยพรจยฟฤฉ": 1438,
      "รฆยจยกรฆฤญลรคยบยบรงยฑยปรฆฤปยบรจฤฅยฝรงฤผฤฆรฆฤฌฤขรฆฤพยฏ": 1439,
      "รฅฤฃฤผรฅยฅยฝรจฤฉยชรฅยทยฑรงฤผฤฆรฅยทยฅรคยฝฤพ": 1440,
      "รฅยบฤปรฉฤฉฤฎรฆฤพฤซรคยธยชรจฤขฤฃรฅฤดฤฎรฅยฐฤผรฅฤพยจรงยปฤป": 1441,
      "รฅยฑยฑรฉฤฉฤฎรฆฤพฤซรฅยบยงรฅยบฤป": 1442,
      "รงลฤซรฅฤฑฤฎรฆฤธยนรฉฤฅยฝรฅยนยณรฉฤฟฤปรคยบฤจรฅฤจฤฏ": 1443,
      "รคยธฤขรงฤฝยดรฅฤพยจรฅลยฆรคยนลรจยฟฤฝรฆลยฅรคยธล": 1444,
      "รคยบยบรฅยทยฅรฆฤปยบรจฤฅยฝรฆฤบยฏรจยฎยฉรจยฎยกรงยฎฤนรฆฤพยบรฆยจยกรฆฤญลรคยบยบรงยฑยปรฆฤปยบรจฤฅยฝรงฤผฤฆรฆฤฌฤขรฆฤพยฏ": 1445,
      "รฉฤฉฤฑรฅลฤฒรจยฎยกรงยฎฤนรฅฤชยฉรงฤถยจรฉฤฉฤฑรฅลฤฒรฅฤฌฤฝรฅลยฆรฅฤฐลรงฤฒฤจรจยฟฤฝรจยกฤฎรจยฎยกรงยฎฤน": 1446,
      "รฅฤชยทรฉยขฤบรฆฤฑฤฒรฅฤฏฤฉรงยฎฤนรฆยณฤทรจฤฅยฝรฅฤฌฤฝ": 1447,
      "รงฤฒฤจรจยฎยบรคยธฤฌรฆยฏฤถรคยผลรงยปลรจยฎยกรงยฎฤนรฆฤพยบรฅยฟยซรฅยพฤชรฅยคฤผ": 1448,
      "รฆฤฐยจรจฤฏฤฒรงฤถยจLeetCodeรฅฤชยทรฉยขฤบรฆฤฑฤฒรฅฤฏฤฉรงยฎฤนรฆยณฤทรจฤฅยฝรฅฤฌฤฝ": 1449,
      "Pythonรฆฤบยฏรฅยพฤชรฅยฅยฝรงฤผฤฆรฅฤงยฅรฉฤนยจรฉฤขฤซรฆฤญยฉ": 1450,
      "รงฤฆยถรฅฤฒฤฐรฅฤฃฤผรคยบฤฝรฅยฐฤฑรฉยกยนรงฤฝยฎรงยปฤฅรฆฤซฤญ": 1451,
      "รฅยบฤปรฉฤฉฤฎรฆฤพฤซรคยธยชรจฤขฤฃรฅฤดฤฎรฅยฐฤผรฅฤพยจรงยปฤปรฅยฐฤฑรฅฤดฤฎรฅยฐฤผรจยฎยฒรฆฤทฤงรคยบฤญ": 1452,
      "รงลฤซรฅฤฑฤฎรฆฤธยนรฉฤฅยฝรฅยนยณรฉฤฟฤปรคยบฤจรฅฤจฤฏรฆยฒลรฉฤขฤผ": 1453,
      "ยกรฆฤถยน": 1454,
      "ยฉรฅฤฝยบ": 1455,
      "ยฏรง": 1456,
      "ยฏยกรฆฤถยน": 1457,
      "ยถรฅยฎฤฎ": 1458,
      "ยนรจยฏฤฏ": 1459,
      "ยบรงฤคยน": 1460,
      "รจฤช": 1461,
      "ฤ รฅยคฤผ": 1462,
      "ฤ รฅฤดฤฎ": 1463,
      "ฤ รจยฎยพ": 1464,
      "ฤ รฅฤงยณ": 1465,
      "ฤขรฆยณฤท": 1466,
      "ฤฃรฅฤฒ": 1467,
      "ฤฅรฅยผฤฑ": 1468,
      "ฤฅรคยปยฌ": 1469,
      "ฤฉรฅยน": 1470,
      "ฤณรคยธฤฌ": 1471,
      "ฤดรฉฤขฤค": 1472,
      "ฤทรฅฤพยจ": 1473,
      "ฤนรคยธฤฏ": 1474,
      "ฤบรงฤคยน": 1475,
      "ฤฟรจยฏฤท": 1476,
      "ลรฅยคฤฏรคยนล": 1477,
      "รคยธฤผ": 1478,
      "รงฤผฤฆรคยปฤขรคยนฤช": 1479,
      "รงฤผฤฆรคยบยบ": 1480,
      "รงฤผฤฆรฅฤชฤจ": 1481,
      "รงฤผฤฆรจฤฉยชรฅยทยฑ": 1482,
      "รฆฤพลรฅยคฤฏรคยนล": 1483,
      "รฆฤบยฏรคยธฤขรงยงฤฏ": 1484,
      "รฆฤบยฏรฆฤฐยฅรฅฤฑ": 1485,
      "รคยฝลรฆฤพฤซ": 1486,
      "รคยฝลรฅฤฑยฏรคยปยฅ": 1487,
      "รฅฤฑยฏรง": 1488,
      "รฅยฐฤฟรจยฏฤท": 1489,
      "รคยธฤฏรฅฤฑยฏรง": 1490,
      "รฆฤขฤฐรคยนฤชรจฤฅฤฎรฅฤฏฤทรจยฏฤฏ": 1491,
      "รฆฤขฤฐรคยนฤชรฆฤซฤฏรจฤฅยฝ": 1492,
      "รคยธฤขรจยตยท": 1493,
      "รคยธยชรจฤฌฤค": 1494,
      "รฅยฎฤฅรคยปยฌ": 1495,
      "รฅลยฆรงฤผฤฆรคยปฤขรคยนฤช": 1496,
      "รฅยคฤผรคยธยชรจฤฌฤค": 1497,
      "รฅยฟฤจ": 1498,
      "รคยผฤบรงฤคยน": 1499,
      "รฅฤดฤฎรฅฤฒฤฎ": 1500,
      "รฆฤชฤณรฅยฐฤฑ": 1501,
      "รฅยทยฉรฅฤฝยบ": 1502,
      "รฅฤพยจรคยธฤขรจยตยท": 1503,
      "รฅยฐยฑรฆฤฆล": 1504,
      "รฅยฟฤฅรฅฤฎฤธ": 1505,
      "รฆลฤฃรฅฤฒ": 1506,
      "รงฤถยจรจฤฃฤถ": 1507,
      "รคยบฤญรงฤซยฉ": 1508,
      "รจยฎยฐรฅยฝ": 1509,
      "รจยฎยฐรฅยฟฤจ": 1510,
      "รงฤคยนรคยธฤฌ": 1511,
      "รฅยธฤฅรฅยผฤฑ": 1512,
      "รฆลยนรจยฏฤฏ": 1513,
      "รฆลฤฉรฅยน": 1514,
      "รจฤฉยชรฅยทยฑรฅยฎฤฎรงยพฤฐ": 1515,
      "รฆฤฝยดรจฤฉยชรคยฟยก": 1516,
      "รคยธลรฅยฟฤฅรฅฤฎฤธ": 1517,
      "รงยผยบรงฤคยน": 1518,
      "รงยผฤขรฆยณฤท": 1519,
      "รฆฤชฤฒรฅยฎฤฅรคยปยฌ": 1520,
      "รฆฤชฤฒรฅยฐยฑรฆฤฆล": 1521,
      "รฅยฎฤผรฅยฐฤฑ": 1522,
      "รฅยฎฤผรฆฤพลรฅยคฤฏรคยนล": 1523,
      "รฆฤฅยณรฆยณฤท": 1524,
      "รงยดยง": 1525,
      "รฅยคยชรฆยฃฤดรคยบฤจ": 1526,
      "รฆฤธยฐรคยบฤญรงฤซยฉ": 1527,
      "รฅฤฉยบรจฤช": 1528,
      "รจยฏฤฏรฆลยนรจยฏฤฏ": 1529,
      "รจยตยฐรฅฤฉยบรจฤช": 1530,
      "รฅฤฐยปรคยธลรฅยฟฤฅรฅฤฎฤธ": 1531,
      "รฆฤทยฐรฆฤฏยฎรจยขยซ": 1532,
      "รงยปฤตรฅฤฒฤช": 1533,
      "รฆยณยจรจฤฉยชรฅยทยฑรงฤผฤฆ": 1534,
      "รจฤฉยชรคยฟยกรคยธฤฏรฆฤบยฏ": 1535,
      "รจฤขฤฎรคยธฤฏรฆฤบยฏ": 1536,
      "รจฤขฤฎรฆฤบยฏรฆฤฐยฅรฅฤฑ": 1537,
      "รงยงยฏรฆลฤฃรฅฤฒ": 1538,
      "รฆฤพยฌรฆฤฌฤขรฆฤพยฏ": 1539,
      "รจยฏลรจยจฤขรฅฤณฤข": 1540,
      "รคยพฤญรฅฤฑยฅรจยฎยฐรฅยฟฤจ": 1541,
      "รงฤฝยฎรฆลฤฉรฅยน": 1542,
      "รฆฤขฤฐรคยนฤชรฅฤจฤปรงยฎฤขรฅฤฐฤจ": 1543,
      "รฅยฎฤฎรงยพฤฐรงฤผฤฆรจฤฉยชรฅยทยฑ": 1544,
      "รฅฤฑยซรฆฤชฤณรฅยฐฤฑ": 1545,
      "รฅฤฒฤฅรคยปฤขรคยนฤชรฅยฅยฝ": 1546,
      "รงยงยฏรงยดยฏรฆฤชฤฒรฅยฐยฑรฆฤฆล": 1547,
      "รจยดยฆรฆฤพยฌรฆฤฌฤขรฆฤพยฏ": 1548,
      "รจยงฤซรฅยพฤนรจฤฉยชรฅยทยฑรฅยฎฤฎรงยพฤฐ": 1549,
      "รฅฤฏฤฉรจฤฃฤฎรฅฤฌลรจฤธยช": 1550,
      "รฅฤฎยบรฅฤฟฤนรฉฤตยพรฆฤบยฏรคยธฤขรงยงฤฏ": 1551,
      "รฆฤทฤชรงฤฐฤฉ": 1552,
      "รฅฤชฤฝรคยธฤผ": 1553,
      "รฅยผลรฆฤขฤฐรคยนฤชรฅฤฌล": 1554,
      "ยถรฅยฎฤฎรฆฤชฤฒรฅยฎฤฅรคยปยฌ": 1555,
      "ฤ รฅยคฤผรฅยฐฤฟรจยฏฤท": 1556,
      "ฤ รฅฤดฤฎรงยงยฏรฆลฤฃรฅฤฒ": 1557,
      "ฤ รจยฎยพรฅยฎฤผรฅยฐฤฑ": 1558,
      "ฤ รฅฤงยณรฆยณยจรจฤฉยชรฅยทยฑรงฤผฤฆ": 1559,
      "ฤณรคยธฤฌรงฤผฤฆรคยบยบ": 1560,
      "ฤดรฉฤขฤครฅฤฎยบ": 1561,
      "ฤทรฅฤพยจรฅยคฤผรคยธยชรจฤฌฤค": 1562,
      "ฤนรคยธฤฏรฅยฎฤฎรงยพฤฐรงฤผฤฆรจฤฉยชรฅยทยฑ": 1563,
      "รงฤผฤฆรฅฤชฤจรฅยธฤฅรฅยผฤฑ": 1564,
      "รคยฝลรฅฤฑยฏรคยปยฅรฅฤฑยซรฆฤชฤณรฅยฐฤฑ": 1565,
      "รคยธฤฏรฅฤฑยฏรงยฏยกรฆฤถยน": 1566,
      "รฅลยฆรงฤผฤฆรคยปฤขรคยนฤชรจยฏลรจยจฤขรฅฤณฤข": 1567,
      "รคยผฤบรงฤคยนรจฤขฤฎรคยธฤฏรฆฤบยฏ": 1568,
      "รงฤถยจรจฤฃฤถรฆฤฅยณรฆยณฤท": 1569,
      "รจยฎยฐรฅยฝฤทรฅฤพยจรฅยคฤผรคยธยชรจฤฌฤค": 1570,
      "รฅยฎฤผรฆฤพลรฅยคฤฏรคยนลรฅยทยฉรฅฤฝยบ": 1571,
      "รจยฏฤฏรฆลยนรจยฏฤฏรงยผฤขรฆยณฤท": 1572,
      "รจยตยฐรฅฤฉยบรจฤชฤดรฉฤขฤครฅฤฎยบ": 1573,
      "รฅฤฐยปรคยธลรฅยฟฤฅรฅฤฎฤธรงฤผฤฆรฅฤชฤจรฅยธฤฅรฅยผฤฑ": 1574,
      "รฆฤทยฐรฆฤฏยฎรจยขยซรจยฎยฐรฅยฝฤทรฅฤพยจรฅยคฤผรคยธยชรจฤฌฤค": 1575,
      "รงยปฤตรฅฤฒฤชรคยพฤญรฅฤฑยฅรจยฎยฐรฅยฟฤจ": 1576,
      "รจฤฉยชรคยฟยกรคยธฤฏรฆฤบยฏรจยงฤซรฅยพฤนรจฤฉยชรฅยทยฑรฅยฎฤฎรงยพฤฐ": 1577,
      "รจฤขฤฎรฆฤบยฏรฆฤฐยฅรฅฤฑฤนรคยธฤฏรฅยฎฤฎรงยพฤฐรงฤผฤฆรจฤฉยชรฅยทยฑ": 1578,
      "รงฤฝยฎรฆลฤฉรฅยนยถรฅยฎฤฎรฆฤชฤฒรฅยฎฤฅรคยปยฌ": 1579,
      "รฅฤฎยบรฅฤฟฤนรฉฤตยพรฆฤบยฏรคยธฤขรงยงฤฏรฅฤฐยปรคยธลรฅยฟฤฅรฅฤฎฤธรงฤผฤฆรฅฤชฤจรฅยธฤฅรฅยผฤฑ": 1580,
      "ฤ รฅยคฤผรฅยฐฤฟรจยฏฤทรฆฤธยฐรคยบฤญรงฤซยฉ": 1581,
      "ฤ รฅฤดฤฎรงยงยฏรฆลฤฃรฅฤฒฤณรคยธฤฌรงฤผฤฆรคยบยบ": 1582,
      "ฤ รจยฎยพรฅยฎฤผรฅยฐฤฑรงฤฝยฎรฆลฤฉรฅยนยถรฅยฎฤฎรฆฤชฤฒรฅยฎฤฅรคยปยฌ": 1583,
      "ฤ รฅฤงยณรฆยณยจรจฤฉยชรฅยทยฑรงฤผฤฆรคยผฤบรงฤคยนรจฤขฤฎรคยธฤฏรฆฤบยฏ": 1584,
      "รคยฝลรฅฤฑยฏรคยปยฅรฅฤฑยซรฆฤชฤณรฅยฐฤฑรฅฤฌยฉรฆฤซฤญ": 1585,
      "รฆฤทยฐรฆฤฏยฎรจยขยซรจยฎยฐรฅยฝฤทรฅฤพยจรฅยคฤผรคยธยชรจฤฌฤครงฤคยนรคยธฤฌ": 1586,
      "รฅฤฎยบรฅฤฟฤนรฉฤตยพรฆฤบยฏรคยธฤขรงยงฤฏรฅฤฐยปรคยธลรฅยฟฤฅรฅฤฎฤธรงฤผฤฆรฅฤชฤจรฅยธฤฅรฅยผฤฑรจยดยฆรฆฤพยฌรฆฤฌฤขรฆฤพยฏ": 1587,
      "ฤ รฅฤดฤฎรงยงยฏรฆลฤฃรฅฤฒฤณรคยธฤฌรงฤผฤฆรคยบยบรฅฤพยจรคยธฤขรจยตยท": 1588,
      "ฤ รฅฤงยณรฆยณยจรจฤฉยชรฅยทยฑรงฤผฤฆรคยผฤบรงฤคยนรจฤขฤฎรคยธฤฏรฆฤบยฏรงยผยบรงฤคยน": 1589,
      "ยกฤช": 1590,
      "ยฅยฟรจยถฤฌ": 1591,
      "ยฅรฅยบยท": 1592,
      "ยฒรฅฤจฤฏ": 1593,
      "ยดรจยฟ": 1594,
      "ยบรจฤฉยชรฅยทยฑ": 1595,
      "ยบยฒรฅฤจฤฏ": 1596,
      "ยปรจยพ": 1597,
      "รฅฤญฤซ": 1598,
      "รฆยกฤช": 1599,
      "รงฤฎ": 1600,
      "รงยบยฒรฅฤจฤฏ": 1601,
      "รจฤฆ": 1602,
      "รจยฅยฟรจยถฤฌ": 1603,
      "ฤฆรฅฤดฤฎ": 1604,
      "ฤจรฆฤชฤฒ": 1605,
      "ฤชรฅยผฤข": 1606,
      "ฤชรฅฤฃฤผ": 1607,
      "ฤฌรฅยคยง": 1608,
      "ฤธรฅยป": 1609,
      "ฤนรฅยฅยฝ": 1610,
      "ฤนรจยถฤฌ": 1611,
      "ฤพรคยธยช": 1612,
      "ฤพรจยฅยฟรจยถฤฌ": 1613,
      "ลรฆฤชฤณ": 1614,
      "ลรฆฤฟ": 1615,
      "รคยธฤพรจยฅยฟรจยถฤฌ": 1616,
      "รฅฤชฤนรฅยฅยฝ": 1617,
      "รฆฤบยฏรฆยฐ": 1618,
      "รคยฝลรฆฤฅยณ": 1619,
      "รคยฝลรฅฤฑยซ": 1620,
      "รฆฤขฤฐรคยนฤชรฆฤฑฤฒ": 1621,
      "รฆฤขฤฐรคยนฤชรฅฤฉฤฑ": 1622,
      "รคยปฤขรคยนฤชรคยธฤพรจยฅยฟรจยถฤฌ": 1623,
